{"<sos>":0,"<eos>":1,"<pad>":2,"1":3,"2":4,"3":5,"4":6,"5":7,"6":8,"7":9,"8":10,"9":11,"A":12,"B":13,"C":14,"D":15,"E":16,"F":17,"G":18,"H":19,"I":20,"J":21,"K":22,"L":23,"M":24,"N":25,"O":26,"P":27,"Q":28,"R":29,"S":30,"T":31,"U":32,"V":33,"W":34,"X":35,"Y":36,"Z":37,"a":38,"b":39,"c":40,"d":41,"e":42,"f":43,"g":44,"h":45,"i":46,"j":47,"k":48,"l":49,"m":50,"n":51,"o":52,"p":53,"q":54,"r":55,"s":56,"t":57,"u":58,"v":59,"w":60,"x":61,"y":62,"z":63,"s</w>":64,"y</w>":65,"n</w>":66,"d</w>":67,"h</w>":68,"k</w>":69,"g</w>":70,"a</w>":71,"m</w>":72,"i</w>":73,"e</w>":74,"o</w>":75,"3</w>":76,"t</w>":77,"u</w>":78,"r</w>":79,"5</w>":80,"l</w>":81,"4</w>":82,"p</w>":83,"w</w>":84,"x</w>":85,"2</w>":86,"1</w>":87,"6</w>":88,"R</w>":89,"q</w>":90,"c</w>":91,"b</w>":92,"7</w>":93,"N</w>":94,"f</w>":95,"z</w>":96,"A</w>":97,"8</w>":98,"S</w>":99,"M</w>":100,"9</w>":101,"Z</w>":102,"L</w>":103,"U</w>":104,"P</w>":105,"G</w>":106,"I</w>":107,"D</w>":108,"E</w>":109,"O</w>":110,"B</w>":111,"th":112,"the</w>":113,"in":114,"of</w>":115,"an":116,"ed</w>":117,"ar":118,"er</w>":119,"er":120,"ou":121,"ea":122,"ing</w>":123,"it":124,"or":125,"on":126,"st":127,"al":128,"is</w>":129,"and</w>":130,"he</w>":131,"or</w>":132,"il":133,"sh":134,"ro":135,"at":136,"en":137,"re":138,"to</w>":139,"in</w>":140,"en</w>":141,"li":142,"la":143,"es</w>":144,"on</w>":145,"as</w>":146,"ma":147,"el":148,"for</w>":149,"wh":150,"at</w>":151,"ur":152,"ri":153,"le":154,"ta":155,"de":156,"pl":157,"se</w>":158,"king</w>":159,"his</w>":160,"our</w>":161,"no":162,"em":163,"The</w>":164,"ce</w>":165,"it</w>":166,"un":167,"its</w>":168,"th</w>":169,"to":170,"me</w>":171,"ra":172,"da":173,"she":174,"ul":175,"di":176,"ds</w>":177,"xx":178,"xxx</w>":179,"rea":180,"ou</w>":181,"En":182,"ir":183,"go":184,"be":185,"ig":186,"was</w>":187,"ts</w>":188,"bar":189,"oun":190,"ab":191,"ch":192,"not</w>":193,"se":194,"al</w>":195,"ing":196,"rom</w>":197,"ag":198,"you</w>":199,"ith</w>":200,"ke</w>":201,"as":202,"from</w>":203,"ol":204,"ple</w>":205,"ers</w>":206,"ur</w>":207,"ha":208,"with</w>":209,"your</w>":210,"who</w>":211,"es":212,"ti":213,"my</w>":214,"wor":215,"sil":216,"ere</w>":217,"one</w>":218,"that</w>":219,"the":220,"hi":221,"be</w>":222,"ow":223,"fi":224,"Ur":225,"ve</w>":226,"um":227,"ug":228,"all</w>":229,"oo":230,"bu":231,"ann":232,"man</w>":233,"ch</w>":234,"son</w>":235,"am":236,"for":237,"ant</w>":238,"id":239,"is":240,"ear</w>":241,"ear":242,"sp":243,"lil</w>":244,"are</w>":245,"her</w>":246,"him</w>":247,"ent</w>":248,"ted</w>":249,"ke":250,"ity</w>":251,"an</w>":252,"ver":253,"emple</w>":254,"ac":255,"has</w>":256,"co":257,"ver</w>":258,"ter</w>":259,"ther</w>":260,"ouse</w>":261,"ly</w>":262,"Enlil</w>":263,"anna</w>":264,"ir</w>":265,"temple</w>":266,"fa":267,"ban":268,"su":269,"by</w>":270,"Nin":271,"hea":272,"year</w>":273,"le</w>":274,"ati":275,"mon":276,"tab":277,"gur</w>":278,"ld</w>":279,"ay</w>":280,"sila":281,"pla":282,"buil":283,"der</w>":284,"sila3</w>":285,"str":286,"ig</w>":287,"table":288,"barle":289,"els</w>":290,"shee":291,"like</w>":292,"ys</w>":293,"st</w>":294,"um</w>":295,"ec":296,"grea":297,"ht</w>":298,"sc":299,"shek":300,"shekels</w>":301,"tal</w>":302,"ons</w>":303,"pp":304,"ter":305,"est":306,"out</w>":307,"house</w>":308,"de</w>":309,"qu":310,"ban2</w>":311,"do":312,"Ur</w>":313,"barley</w>":314,"ee":315,"Su":316,"built</w>":317,"sa":318,"Ning":319,"tablets</w>":320,"roy":321,"city</w>":322,"month</w>":323,"dest":324,"fe</w>":325,"ong</w>":326,"barig</w>":327,"res":328,"per":329,"of":330,"ven</w>":331,"aske":332,"ma</w>":333,"ine</w>":334,"man":335,"ale</w>":336,"fiel":337,"lab":338,"gra":339,"total</w>":340,"ved</w>":341,"Wh":342,"great</w>":343,"br":344,"lo":345,"sheep</w>":346,"Th":347,"ate</w>":348,"il</w>":349,"ill</w>":350,"For</w>":351,"shall</w>":352,"ser":353,"ty</w>":354,"lam":355,"In":356,"did</w>":357,"led</w>":358,"su</w>":359,"days</w>":360,"ftablets</w>":361,"toftablets</w>":362,"asketoftablets</w>":363,"12</w>":364,"Basketoftablets</w>":365,"ex":366,"rul":367,"gi":368,"Suen</w>":369,"He</w>":370,"day</w>":371,"sur":372,"had</w>":373,"field</w>":374,"their</w>":375,"pro":376,"irsu</w>":377,"this</w>":378,"ad":379,"her":380,"work":381,"destroy":382,"aga</w>":383,"serv":384,"ght</w>":385,"ge</w>":386,"pe":387,"were</w>":388,"Lug":389,"ca":390,"destroyed</w>":391,"will</w>":392,"have</w>":393,"sea":394,"ne":395,"ation</w>":396,"place</w>":397,"mo":398,"In</w>":399,"stor":400,"made</w>":401,"ated</w>":402,"con":403,"each</w>":404,"am</w>":405,"servant</w>":406,"ould</w>":407,"scri":408,"na":409,"up</w>":410,"Lugal":411,"life</w>":412,"und":413,"igh":414,"they</w>":415,"tur":416,"ar</w>":417,"ose</w>":418,"du":419,"may</w>":420,"land</w>":421,"whi":422,"moun":423,"si":424,"shi":425,"att":426,"est</w>":427,"which</w>":428,"ru":429,"old</w>":430,"ck":431,"and":432,"pri":433,"Ningirsu</w>":434,"ce":435,"own</w>":436,"ood</w>":437,"im":438,"com":439,"Lu":440,"sed</w>":441,"Inanna</w>":442,"into</w>":443,"all":444,"labor":445,"silver</w>":446,"ands</w>":447,"Nanna</w>":448,"min":449,"ess</w>":450,"bo":451,"id</w>":452,"cor":453,"coun":454,"mounta":455,"An</w>":456,"bel":457,"brea":458,"ings</w>":459,"peo":460,"ea</w>":461,"My</w>":462,"war":463,"wat":464,"there</w>":465,"ster</w>":466,"ure</w>":467,"hear":468,"can":469,"fl":470,"sh</w>":471,"people</w>":472,"An":473,"ruler</w>":474,"fed</w>":475,"pre":476,"When</w>":477,"scribe</w>":478,"lor":479,"time</w>":480,"pon</w>":481,"me":482,"oil</w>":483,"wi":484,"fter</w>":485,"vi":486,"ther":487,"set</w>":488,"od</w>":489,"tu</w>":490,"ears</w>":491,"fer":492,"beer</w>":493,"du</w>":494,"ki</w>":495,"fore</w>":496,"aba</w>":497,"heart</w>":498,"Ak":499,"ought</w>":500,"op":501,"face</w>":502,"Gu":503,"belo":504,"May</w>":505,"ck</w>":506,"dy</w>":507,"Laga</w>":508,"mar":509,"ting</w>":510,"ox":511,"heaven</w>":512,"name</w>":513,"car":514,"fore":515,"ss</w>":516,"been</w>":517,"aw":518,"ous</w>":519,"grain":520,"mi":521,"cu":522,"os":523,"no</w>":524,"To</w>":525,"male</w>":526,"fem":527,"ound</w>":528,"ind</w>":529,"them</w>":530,"female</w>":531,"ighty</w>":532,"under</w>":533,"beloved</w>":534,"when</w>":535,"ad</w>":536,"ga":537,"bur":538,"four</w>":539,"she</w>":540,"god</w>":541,"da</w>":542,"good</w>":543,"bb":544,"world</w>":545,"seal</w>":546,"ci":547,"oxen</w>":548,"fu":549,"oned</w>":550,"ded</w>":551,"mighty</w>":552,"oly</w>":553,"mountain</w>":554,"lord</w>":555,"strong</w>":556,"Sum":557,"ho":558,"ance</w>":559,"zu</w>":560,"area</w>":561,"ide</w>":562,"Enki</w>":563,"brought</w>":564,"bread</w>":565,"bir":566,"shed</w>":567,"ked</w>":568,"ara</w>":569,"ving</w>":570,"sel":571,"ku</w>":572,"row":573,"should</w>":574,"ite</w>":575,"The":576,"ents</w>":577,"gods</w>":578,"ding</w>":579,"It</w>":580,"gu":581,"order</w>":582,"down</w>":583,"rin":584,"woo":585,"ard</w>":586,"our":587,"mu":588,"water</w>":589,"ge":590,"storm</w>":591,"years</w>":592,"iz":593,"iv":594,"Utu</w>":595,"ned</w>":596,"ship</w>":597,"offer":598,"Sumer</w>":599,"whose</w>":600,"pher":601,"pra":602,"wel":603,"lady</w>":604,"chil":605,"thing</w>":606,"master</w>":607,"gi</w>":608,"vern":609,"ves</w>":610,"shepher":611,"lands</w>":612,"wo":613,"head</w>":614,"eng":615,"kal":616,"UrN":617,"surface</w>":618,"ling</w>":619,"laborers</w>":620,"here</w>":621,"iku</w>":622,"wea":623,"Li":624,"bur3</w>":625,"govern":626,"They</w>":627,"gal</w>":628,"ful</w>":629,"jo":630,"ugh":631,"If</w>":632,"lin":633,"gr":634,"pow":635,"does</w>":636,"accoun":637,"arm":638,"kno":639,"us</w>":640,"Its</w>":641,"You</w>":642,"lea":643,"sing</w>":644,"ina</w>":645,"tion</w>":646,"holy</w>":647,"ress</w>":648,"Your</w>":649,"bro":650,"sw":651,"stru":652,"away</w>":653,"per</w>":654,"towar":655,"outh</w>":656,"ions</w>":657,"par":658,"governor</w>":659,"ent":660,"pure</w>":661,"tre":662,"use</w>":663,"She</w>":664,"plant</w>":665,"dic":666,"ulgi</w>":667,"ful":668,"pa":669,"mana</w>":670,"ten":671,"side</w>":672,"kur</w>":673,"men</w>":674,"earth</w>":675,"mea":676,"self</w>":677,"tr":678,"workdays</w>":679,"grainfed</w>":680,"ners</w>":681,"amma</w>":682,"ane</w>":683,"div":684,"quar":685,"reed</w>":686,"ations</w>":687,"Ni":688,"rine</w>":689,"ree":690,"uz":691,"dec":692,"ie":693,"ses</w>":694,"tered</w>":695,"estiv":696,"ee3</w>":697,"pas":698,"ub":699,"ut":700,"dea</w>":701,"mother</w>":702,"labor</w>":703,"ced</w>":704,"fir":705,"rit":706,"so":707,"Gudea</w>":708,"ev":709,"lines</w>":710,"Baba</w>":711,"so</w>":712,"Uru":713,"pal":714,"ying</w>":715,"shepherd</w>":716,"ies</w>":717,"stress</w>":718,"stand":719,"13</w>":720,"tro":721,"via</w>":722,"At</w>":723,"after</w>":724,"hand</w>":725,"kes</w>":726,"ight</w>":727,"father</w>":728,"dedic":729,"Akk":730,"towards</w>":731,"sla":732,"ats</w>":733,"canal</w>":734,"shrine</w>":735,"ound":736,"col":737,"do</w>":738,"Like</w>":739,"let</w>":740,"bri":741,"upon</w>":742,"attle</w>":743,"ow</w>":744,"where</w>":745,"wool</w>":746,"ox</w>":747,"ut</w>":748,"Akkad</w>":749,"ey":750,"gh":751,"ju":752,"thr":753,"make</w>":754,"deli":755,"ised</w>":756,"sm":757,"bit":758,"tru":759,"ala</w>":760,"alf</w>":761,"corners</w>":762,"bor":763,"abli":764,"nin":765,"alla</w>":766,"foreman</w>":767,"mistress</w>":768,"stat":769,"over</w>":770,"ign</w>":771,"spea":772,"bea":773,"bul":774,"les</w>":775,"mma</w>":776,"ong":777,"what</w>":778,"establi":779,"ice</w>":780,"ters</w>":781,"ence</w>":782,"ried</w>":783,"ft</w>":784,"before</w>":785,"lamb</w>":786,"fish</w>":787,"chie":788,"rece":789,"ise</w>":790,"less</w>":791,"bil":792,"able</w>":793,"Eri":794,"ie</w>":795,"ones</w>":796,"sar</w>":797,"alkal":798,"estival</w>":799,"eet</w>":800,"ue</w>":801,"crea":802,"being</w>":803,"ans</w>":804,"recei":805,"Umma</w>":806,"ates</w>":807,"very</w>":808,"Sn</w>":809,"ed":810,"pos":811,"wa":812,"wall</w>":813,"retur":814,"aga":815,"ks</w>":816,"ps</w>":817,"ang":818,"hou":819,"app":820,"ected</w>":821,"efore</w>":822,"ida</w>":823,"chief</w>":824,"nam":825,"inn":826,"ange</w>":827,"Ab":828,"youn":829,"divine</w>":830,"king":831,"pres":832,"illed</w>":833,"ched</w>":834,"priest</w>":835,"ooked</w>":836,"priest":837,"Uruk</w>":838,"Eridu</w>":839,"onions</w>":840,"preme</w>":841,"dwel":842,"iplant</w>":843,"end":844,"abund":845,"After</w>":846,"ken</w>":847,"grain</w>":848,"alkaliplant</w>":849,"ace</w>":850,"ble</w>":851,"ens</w>":852,"lap":853,"15</w>":854,"bund":855,"fate</w>":856,"ura</w>":857,"too":858,"account</w>":859,"low":860,"struc":861,"Nipp":862,"har":863,"ins</w>":864,"uni":865,"Nippur</w>":866,"Amar":867,"sa</w>":868,"ana</w>":869,"woman</w>":870,"dedicated</w>":871,"po":872,"ses":873,"work</w>":874,"iri":875,"iled</w>":876,"wife</w>":877,"ap":878,"end</w>":879,"UrNamma</w>":880,"ces</w>":881,"una</w>":882,"beh":883,"flour</w>":884,"young</w>":885,"atum</w>":886,"word</w>":887,"words</w>":888,"23</w>":889,"mid":890,"gether</w>":891,"person</w>":892,"manag":893,"powers</w>":894,"daugh":895,"supreme</w>":896,"Ninlil</w>":897,"mini":898,"abundance</w>":899,"hold</w>":900,"long</w>":901,"ness</w>":902,"fashi":903,"given</w>":904,"kingship</w>":905,"ep":906,"om</w>":907,"From</w>":908,"dre":909,"put</w>":910,"goat</w>":911,"goats</w>":912,"ninda</w>":913,"bs</w>":914,"found":915,"vo":916,"ary</w>":917,"sheep":918,"rown</w>":919,"14</w>":920,"Nane</w>":921,"if</w>":922,"inst</w>":923,"come</w>":924,"bull</w>":925,"erected</w>":926,"beca":927,"ength</w>":928,"know":929,"His</w>":930,"tu":931,"ms</w>":932,"Ninur":933,"lament</w>":934,"don":935,"ely</w>":936,"prov":937,"atten":938,"daughter</w>":939,"cit":940,"sealed</w>":941,"bbi":942,"sk":943,"want</w>":944,"royal</w>":945,"palace</w>":946,"Ibbi":947,"az":948,"over":949,"red</w>":950,"dist":951,"troop":952,"together</w>":953,"go</w>":954,"offerings</w>":955,"tree</w>":956,"gate</w>":957,"but</w>":958,"ak":959,"fic":960,"sub":961,"child</w>":962,"manager</w>":963,"cla":964,"sac":965,"having</w>":966,"ruled</w>":967,"cep":968,"And</w>":969,"against</w>":970,"prin":971,"son":972,"seiz":973,"fol":974,"wind</w>":975,"troops</w>":976,"House</w>":977,"ne</w>":978,"under":979,"quarters</w>":980,"As</w>":981,"lu":982,"ches</w>":983,"cal":984,"fold</w>":985,"barge</w>":986,"established</w>":987,"dren</w>":988,"hor":989,"ning</w>":990,"sing":991,"children</w>":992,"que":993,"bird</w>":994,"gal":995,"ron":996,"raised</w>":997,"umn</w>":998,"column</w>":999,"priestess</w>":1000,"Abb":1001,"ba":1002,"arge</w>":1003,"abb":1004,"but":1005,"boat</w>":1006,"statue</w>":1007,"cum":1008,"he":1009,"oug":1010,"makes</w>":1011,"One</w>":1012,"den</w>":1013,"stone</w>":1014,"ile</w>":1015,"ows</w>":1016,"umuz":1017,"fashioned</w>":1018,"fea":1019,"other</w>":1020,"tal":1021,"inst":1022,"row</w>":1023,"house":1024,"ough</w>":1025,"62</w>":1026,"Grea":1027,"pe</w>":1028,"pper</w>":1029,"Dumuz":1030,"enem":1031,"Ekur</w>":1032,"mor":1033,"about</w>":1034,"kel</w>":1035,"Ningal</w>":1036,"ment</w>":1037,"uri":1038,"spo":1039,"comp":1040,"fine</w>":1041,"rejo":1042,"tablet</w>":1043,"pray":1044,"gar":1045,"shekel</w>":1046,"sel</w>":1047,"accep":1048,"posses":1049,"sheepfold</w>":1050,"IbbiSuen</w>":1051,"tri":1052,"ve":1053,"laborer</w>":1054,"gave</w>":1055,"ty":1056,"ess":1057,"comm":1058,"true</w>":1059,"took</w>":1060,"din":1061,"ew":1062,"Eninn":1063,"bear":1064,"aband":1065,"among</w>":1066,"fully</w>":1067,"spec":1068,"bring</w>":1069,"cks</w>":1070,"brother</w>":1071,"throne</w>":1072,"speak</w>":1073,"bundles</w>":1074,"cea":1075,"hands</w>":1076,"him":1077,"carried</w>":1078,"11</w>":1079,"Nis":1080,"ga</w>":1081,"vest</w>":1082,"wood</w>":1083,"ths</w>":1084,"igh</w>":1085,"tive</w>":1086,"with":1087,"fron":1088,"ic":1089,"restor":1090,"That</w>":1091,"bac":1092,"garm":1093,"mouth</w>":1094,"placed</w>":1095,"said</w>":1096,"hero</w>":1097,"cut</w>":1098,"measur":1099,"Eninnu</w>":1100,"delivery</w>":1101,"im</w>":1102,"lar</w>":1103,"low</w>":1104,"ground</w>":1105,"because</w>":1106,"household</w>":1107,"Ku":1108,"long":1109,"nig":1110,"trea":1111,"ani</w>":1112,"off</w>":1113,"osen</w>":1114,"Nisaba</w>":1115,"gig":1116,"dug</w>":1117,"received</w>":1118,"food</w>":1119,"ls</w>":1120,"tly</w>":1121,"appro":1122,"tra":1123,"born</w>":1124,"Ki":1125,"ct</w>":1126,"tt":1127,"uti":1128,"whom</w>":1129,"emb":1130,"Lar":1131,"those</w>":1132,"lapis</w>":1133,"mil":1134,"emp":1135,"agan</w>":1136,"worker</w>":1137,"bits</w>":1138,"cas":1139,"deed</w>":1140,"ugal</w>":1141,"sag</w>":1142,"Girsu</w>":1143,"mu</w>":1144,"went</w>":1145,"Who</w>":1146,"Land</w>":1147,"behalf</w>":1148,"ith":1149,"rations</w>":1150,"chosen</w>":1151,"ass":1152,"give</w>":1153,"birth</w>":1154,"filled</w>":1155,"lil":1156,"wil":1157,"part</w>":1158,"Great</w>":1159,"Festival</w>":1160,"booked</w>":1161,"loo":1162,"vol":1163,"ari":1164,"shing</w>":1165,"offi":1166,"therworld</w>":1167,"grains</w>":1168,"enemy</w>":1169,"bla":1170,"ku":1171,"say</w>":1172,"provid":1173,"bala</w>":1174,"mes</w>":1175,"remo":1176,"light</w>":1177,"take</w>":1178,"plow":1179,"some":1180,"Abzu</w>":1181,"lowing</w>":1182,"der":1183,"tin":1184,"tor":1185,"thre":1186,"stand</w>":1187,"qual":1188,"battle</w>":1189,"netherworld</w>":1190,"sin</w>":1191,"sweet</w>":1192,"Larsa</w>":1193,"can</w>":1194,"high</w>":1195,"wis":1196,"ything</w>":1197,"eat</w>":1198,"plan":1199,"foundation</w>":1200,"abandoned</w>":1201,"eca":1202,"offering</w>":1203,"praise</w>":1204,"back</w>":1205,"Beca":1206,"ay":1207,"nec":1208,"we":1209,"shes</w>":1210,"age</w>":1211,"form":1212,"barley":1213,"cannot</w>":1214,"standard</w>":1215,"Har":1216,"ak</w>":1217,"bed</w>":1218,"ry</w>":1219,"ta</w>":1220,"would</w>":1221,"uli</w>":1222,"docum":1223,"Gem":1224,"aura</w>":1225,"cattle</w>":1226,"out":1227,"hoe</w>":1228,"donke":1229,"Because</w>":1230,"Mar":1231,"enter</w>":1232,"kalla</w>":1233,"ph":1234,"Enlil":1235,"person":1236,"cap":1237,"could</w>":1238,"if":1239,"kind</w>":1240,"res</w>":1241,"heav":1242,"admini":1243,"bitter</w>":1244,"sacred</w>":1245,"Dumuzi</w>":1246,"barleyfed</w>":1247,"Sh":1248,"bl":1249,"des</w>":1250,"ged</w>":1251,"ot</w>":1252,"sna":1253,"uSuen</w>":1254,"indeed</w>":1255,"alted</w>":1256,"lambs</w>":1257,"gular</w>":1258,"small</w>":1259,"seized</w>":1260,"Al":1261,"babb":1262,"iti":1263,"regular</w>":1264,"strat":1265,"know</w>":1266,"slaugh":1267,"beauti":1268,"billy</w>":1269,"AmarSuen</w>":1270,"babbar</w>":1271,"fin":1272,"ki":1273,"range</w>":1274,"te":1275,"itting</w>":1276,"ened</w>":1277,"see</w>":1278,"spouse</w>":1279,"cur":1280,"ever":1281,"kin":1282,"als</w>":1283,"left</w>":1284,"ira</w>":1285,"ired</w>":1286,"ficit</w>":1287,"queen</w>":1288,"So</w>":1289,"workers</w>":1290,"weapon</w>":1291,"command</w>":1292,"himself</w>":1293,"administrat":1294,"fied</w>":1295,"16</w>":1296,"On</w>":1297,"Upon</w>":1298,"ez":1299,"et</w>":1300,"standing</w>":1301,"quality</w>":1302,"af":1303,"tw":1304,"ves":1305,"river</w>":1306,"dom</w>":1307,"resid":1308,"returned</w>":1309,"distant</w>":1310,"18</w>":1311,"fec":1312,"ni":1313,"vered</w>":1314,"suck":1315,"ture</w>":1316,"foreign</w>":1317,"saga</w>":1318,"ead</w>":1319,"shin":1320,"taken</w>":1321,"fields</w>":1322,"au":1323,"struck</w>":1324,"garment</w>":1325,"Temple</w>":1326,"fle":1327,"lit</w>":1328,"tar</w>":1329,"plea":1330,"faith":1331,"following</w>":1332,"large</w>":1333,"lion</w>":1334,"ool</w>":1335,"rites</w>":1336,"restored</w>":1337,"wild</w>":1338,"Dagan</w>":1339,"dar</w>":1340,"pped</w>":1341,"mountains</w>":1342,"named</w>":1343,"vessel</w>":1344,"ra</w>":1345,"stel":1346,"uga</w>":1347,"evil</w>":1348,"beautiful</w>":1349,"suckling</w>":1350,"Ada":1351,"clo":1352,"mess":1353,"ulti":1354,"ounded</w>":1355,"ash</w>":1356,"ding":1357,"ep</w>":1358,"por":1359,"youth</w>":1360,"righ":1361,"seed</w>":1362,"Ther":1363,"means</w>":1364,"midst</w>":1365,"empty</w>":1366,"provider</w>":1367,"wisdom</w>":1368,"ss":1369,"orch":1370,"deficit</w>":1371,"god":1372,"asaga</w>":1373,"amu</w>":1374,"months</w>":1375,"door</w>":1376,"therefore</w>":1377,"Ninurta</w>":1378,"accepted</w>":1379,"ever</w>":1380,"smi":1381,"way</w>":1382,"stati":1383,"verse</w>":1384,"strength</w>":1385,"how</w>":1386,"Lag":1387,"ns</w>":1388,"ze</w>":1389,"zuli</w>":1390,"peri":1391,"lament":1392,"Harvest</w>":1393,"Rm":1394,"Sn":1395,"cour":1396,"festival</w>":1397,"kid</w>":1398,"od":1399,"pour":1400,"inspec":1401,"lazuli</w>":1402,"tions</w>":1403,"proper":1404,"How</w>":1405,"bow":1406,"cows</w>":1407,"feet</w>":1408,"run":1409,"ten</w>":1410,"tel":1411,"also</w>":1412,"cubits</w>":1413,"known</w>":1414,"snake</w>":1415,"ber</w>":1416,"tum</w>":1417,"anc":1418,"stood</w>":1419,"sha":1420,"going</w>":1421,"warri":1422,"flood</w>":1423,"Zab":1424,"gina</w>":1425,"mat":1426,"might</w>":1427,"ous":1428,"sting</w>":1429,"deter":1430,"plow</w>":1431,"ire</w>":1432,"ish</w>":1433,"sprea":1434,"apple</w>":1435,"approa":1436,"3r":1437,"Er":1438,"Ekin":1439,"ders</w>":1440,"wee":1441,"stones</w>":1442,"ily</w>":1443,"present</w>":1444,"AR":1445,"dur":1446,"nd</w>":1447,"thus</w>":1448,"ena</w>":1449,"cha":1450,"see":1451,"cosmi":1452,"cious</w>":1453,"weap":1454,"dwelling</w>":1455,"butter</w>":1456,"offici":1457,"documents</w>":1458,"Lagash</w>":1459,"RmSn</w>":1460,"3rd</w>":1461,"cosmic</w>":1462,"Ad":1463,"Nam":1464,"Sim":1465,"vers</w>":1466,"inter":1467,"turned</w>":1468,"Anuna</w>":1469,"administrator</w>":1470,"stationed</w>":1471,"2nd</w>":1472,"ban</w>":1473,"drin":1474,"tec":1475,"stra":1476,"atta":1477,"igal</w>":1478,"sila</w>":1479,"forth</w>":1480,"suit":1481,"Eanna</w>":1482,"Holy</w>":1483,"mer</w>":1484,"pi":1485,"gift</w>":1486,"comple":1487,"By</w>":1488,"pen</w>":1489,"rum</w>":1490,"things</w>":1491,"ord</w>":1492,"alt</w>":1493,"alled</w>":1494,"ented</w>":1495,"dess</w>":1496,"ples</w>":1497,"pae</w>":1498,"try</w>":1499,"installed</w>":1500,"cast</w>":1501,"To":1502,"big</w>":1503,"lam</w>":1504,"chang":1505,"seven</w>":1506,"form</w>":1507,"cow</w>":1508,"surpas":1509,"water":1510,"slaughtered</w>":1511,"two</w>":1512,"Therefore</w>":1513,"apart</w>":1514,"baske":1515,"hel":1516,"tle</w>":1517,"along</w>":1518,"ath</w>":1519,"chee":1520,"annatum</w>":1521,"copper</w>":1522,"accounts</w>":1523,"eyes</w>":1524,"Isin</w>":1525,"Lord</w>":1526,"grow</w>":1527,"te</w>":1528,"used</w>":1529,"your":1530,"thor":1531,"rams</w>":1532,"protec":1533,"sister</w>":1534,"joy</w>":1535,"slave</w>":1536,"personal</w>":1537,"Ala":1538,"azu</w>":1539,"cer":1540,"hur":1541,"then</w>":1542,"ating</w>":1543,"ree</w>":1544,"reign</w>":1545,"dab":1546,"destro":1547,"Geme":1548,"messeng":1549,"goddess</w>":1550,"ARA":1551,"bi":1552,"hum":1553,"val</w>":1554,"ors</w>":1555,"right</w>":1556,"deb":1557,"came</w>":1558,"mina</w>":1559,"fire</w>":1560,"return</w>":1561,"Kima</w>":1562,"warrior</w>":1563,"Eannatum</w>":1564,"Fa":1565,"Nig":1566,"This</w>":1567,"crown</w>":1568,"dra":1569,"equ":1570,"flo":1571,"mer":1572,"stice</w>":1573,"Enan":1574,"produ":1575,"ada</w>":1576,"open</w>":1577,"cities</w>":1578,"Abbasaga</w>":1579,"Uri":1580,"length</w>":1581,"ory</w>":1582,"wooden</w>":1583,"within</w>":1584,"neck</w>":1585,"fur":1586,"nu":1587,"ort</w>":1588,"ama</w>":1589,"spon":1590,"great":1591,"many</w>":1592,"reeds</w>":1593,"ubur</w>":1594,"front</w>":1595,"something</w>":1596,"donkey</w>":1597,"Ekinugal</w>":1598,"weapons</w>":1599,"Alas</w>":1600,"Gil":1601,"high":1602,"us":1603,"lif":1604,"tain</w>":1605,"ugu</w>":1606,"destin":1607,"underworld</w>":1608,"spoke</w>":1609,"everything</w>":1610,"56</w>":1611,"lit":1612,"sat</w>":1613,"squar":1614,"ub</w>":1615,"rep":1616,"tain":1617,"seer</w>":1618,"isions</w>":1619,"fav":1620,"plain</w>":1621,"UrNane</w>":1622,"swee":1623,"jud":1624,"bitter":1625,"type</w>":1626,"4th</w>":1627,"Do</w>":1628,"Nann":1629,"cle":1630,"gs</w>":1631,"rates</w>":1632,"sag":1633,"shou":1634,"respon":1635,"lim":1636,"gold</w>":1637,"headed</w>":1638,"net</w>":1639,"new</w>":1640,"25</w>":1641,"With</w>":1642,"des":1643,"dais</w>":1644,"ulgi":1645,"change</w>":1646,"owed</w>":1647,"exalted</w>":1648,"justice</w>":1649,"stele</w>":1650,"squared</w>":1651,"Ebabbar</w>":1652,"ag</w>":1653,"cra":1654,"cely</w>":1655,"dro":1656,"night</w>":1657,"sons</w>":1658,"tears</w>":1659,"ste":1660,"entered</w>":1661,"plans</w>":1662,"never</w>":1663,"passed</w>":1664,"eye</w>":1665,"bilum</w>":1666,"lamentation</w>":1667,"cheese</w>":1668,"City</w>":1669,"Da":1670,"Puz":1671,"Si":1672,"juni":1673,"ner</w>":1674,"ough":1675,"sted</w>":1676,"relea":1677,"igr":1678,"hides</w>":1679,"What</w>":1680,"sion</w>":1681,"country</w>":1682,"power</w>":1683,"decreed</w>":1684,"prince</w>":1685,"residence</w>":1686,"Father</w>":1687,"Did</w>":1688,"calf</w>":1689,"dar":1690,"emmer</w>":1691,"happ":1692,"Urbilum</w>":1693,"build</w>":1694,"there":1695,"receive</w>":1696,"overseer</w>":1697,"feast</w>":1698,"measure</w>":1699,"spread</w>":1700,"Urim</w>":1701,"Ikur</w>":1702,"kings</w>":1703,"living</w>":1704,"perfec":1705,"cant":1706,"precious</w>":1707,"through</w>":1708,"dwell</w>":1709,"prayer</w>":1710,"Bar":1711,"sun":1712,"another</w>":1713,"top</w>":1714,"dog</w>":1715,"case</w>":1716,"well</w>":1717,"universe</w>":1718,"removed</w>":1719,"determin":1720,"official</w>":1721,"suitable</w>":1722,"protective</w>":1723,"Eu":1724,"Lamma</w>":1725,"cro":1726,"cted</w>":1727,"ehouse</w>":1728,"fatten":1729,"hired</w>":1730,"tur</w>":1731,"instruc":1732,"sto":1733,"must</w>":1734,"sky</w>":1735,"ewes</w>":1736,"ceased</w>":1737,"poured</w>":1738,"King</w>":1739,"bound</w>":1740,"dit":1741,"fel":1742,"fac":1743,"kir":1744,"sle":1745,"ening</w>":1746,"laid</w>":1747,"mah</w>":1748,"Enme":1749,"Ninubur</w>":1750,"saw</w>":1751,"arms</w>":1752,"called</w>":1753,"talents</w>":1754,"rejoice</w>":1755,"plowman</w>":1756,"bal":1757,"bra":1758,"foo":1759,"grown</w>":1760,"ick</w>":1761,"wid":1762,"thers</w>":1763,"only</w>":1764,"UrBaba</w>":1765,"idu</w>":1766,"covered</w>":1767,"turn</w>":1768,"messenger</w>":1769,"Euph":1770,"fitting</w>":1771,"gro":1772,"gam":1773,"looked</w>":1774,"ign":1775,"bank</w>":1776,"heaps</w>":1777,"territ":1778,"bru</w>":1779,"brings</w>":1780,"nether</w>":1781,"scrip":1782,"tran":1783,"Nibru</w>":1784,"single</w>":1785,"assemb":1786,"ously</w>":1787,"Euphrates</w>":1788,"34</w>":1789,"ax":1790,"dship</w>":1791,"gen":1792,"hol":1793,"ments</w>":1794,"rum":1795,"sum":1796,"sanc":1797,"tile</w>":1798,"ins":1799,"making</w>":1800,"raise</w>":1801,"cham":1802,"isi":1803,"Ninazu</w>":1804,"rows</w>":1805,"Tigr":1806,"date</w>":1807,"fit</w>":1808,"mur":1809,"nann":1810,"we</w>":1811,"thy</w>":1812,"sett":1813,"times</w>":1814,"cked</w>":1815,"cedar</w>":1816,"cording</w>":1817,"broad</w>":1818,"volum":1819,"faithfully</w>":1820,"orchard</w>":1821,"bowl</w>":1822,"surpassing</w>":1823,"kirugu</w>":1824,"Tigris</w>":1825,"57</w>":1826,"Moun":1827,"Sin</w>":1828,"tem":1829,"ua</w>":1830,"zi</w>":1831,"art</w>":1832,"around</w>":1833,"stree":1834,"plend":1835,"esh</w>":1836,"metal</w>":1837,"created</w>":1838,"presented</w>":1839,"bearer</w>":1840,"black":1841,"Erra</w>":1842,"Enanatum</w>":1843,"36</w>":1844,"9th</w>":1845,"Gi":1846,"cri":1847,"ia</w>":1848,"par</w>":1849,"tou":1850,"ards</w>":1851,"one":1852,"mar</w>":1853,"unted</w>":1854,"dis":1855,"super":1856,"scrib":1857,"attle":1858,"comman":1859,"birds</w>":1860,"tend":1861,"ezida</w>":1862,"shining</w>":1863,"Simur":1864,"Bab":1865,"Elam</w>":1866,"Nun":1867,"Year</w>":1868,"founded</w>":1869,"ished</w>":1870,"sis":1871,"ual</w>":1872,"win":1873,"stri":1874,"anned</w>":1875,"banda</w>":1876,"sun</w>":1877,"supp":1878,"loa":1879,"trees</w>":1880,"changed</w>":1881,"22</w>":1882,"21</w>":1883,"done</w>":1884,"fear":1885,"gre":1886,"la</w>":1887,"men":1888,"path</w>":1889,"upper</w>":1890,"wag":1891,"ula</w>":1892,"agina</w>":1893,"says</w>":1894,"Ningezida</w>":1895,"righte":1896,"ARAD":1897,"territory</w>":1898,"War":1899,"dle</w>":1900,"ima":1901,"vari":1902,"according</w>":1903,"most</w>":1904,"brick":1905,"speaking</w>":1906,"clay</w>":1907,"aya</w>":1908,"Total</w>":1909,"ger</w>":1910,"ob":1911,"anci":1912,"ered</w>":1913,"ili":1914,"red":1915,"destruc":1916,"irri":1917,"abo":1918,"hair</w>":1919,"Thus</w>":1920,"contain":1921,"cup":1922,"gaz":1923,"brick</w>":1924,"attention</w>":1925,"nigar</w>":1926,"yourself</w>":1927,"Gilgam":1928,"bitterly</w>":1929,"Enmeten":1930,"Gilgamesh</w>":1931,"6th</w>":1932,"Aga":1933,"bree":1934,"bound":1935,"cti":1936,"mal":1937,"num":1938,"ping</w>":1939,"pay</w>":1940,"inim":1941,"too</w>":1942,"sea</w>":1943,"table</w>":1944,"perform":1945,"grass":1946,"sure</w>":1947,"sici":1948,"body</w>":1949,"palm</w>":1950,"ept</w>":1951,"spoken</w>":1952,"icing</w>":1953,"longer</w>":1954,"various</w>":1955,"Ap":1956,"Mes":1957,"Nu":1958,"fun":1959,"fru":1960,"farm":1961,"fod":1962,"killed</w>":1963,"eal</w>":1964,"ally</w>":1965,"lig":1966,"white</w>":1967,"desc":1968,"abzu</w>":1969,"ching</w>":1970,"asa</w>":1971,"ole</w>":1972,"Urnigar</w>":1973,"joy":1974,"meat</w>":1975,"dedicate</w>":1976,"dingira</w>":1977,"chair</w>":1978,"little</w>":1979,"scription</w>":1980,"nanny</w>":1981,"Enmetena</w>":1982,"grassfed</w>":1983,"24</w>":1984,"But</w>":1985,"Co":1986,"KA":1987,"fla":1988,"found</w>":1989,"furi":1990,"mou":1991,"ti</w>":1992,"tar":1993,"intel":1994,"incant":1995,"atum":1996,"mag":1997,"labortroops</w>":1998,"creature</w>":1999,"destroy</w>":2000,"destiny</w>":2001,"assembly</w>":2002,"Mountain</w>":2003,"5th</w>":2004,"Amor":2005,"Lis":2006,"Mon":2007,"med</w>":2008,"tex":2009,"tanned</w>":2010,"zi":2011,"ared</w>":2012,"now</w>":2013,"become</w>":2014,"forem":2015,"iddin":2016,"ist</w>":2017,"storehouse</w>":2018,"sions</w>":2019,"minas</w>":2020,"rowing</w>":2021,"mud</w>":2022,"ongs</w>":2023,"more</w>":2024,"blackheaded</w>":2025,"PA</w>":2026,"fri":2027,"ots</w>":2028,"puri":2029,"ill":2030,"lad":2031,"radi":2032,"ream</w>":2033,"sec":2034,"hide</w>":2035,"ises</w>":2036,"split</w>":2037,"acted</w>":2038,"saying</w>":2039,"dust</w>":2040,"Ludingira</w>":2041,"bow</w>":2042,"evil":2043,"establish</w>":2044,"behind</w>":2045,"milk</w>":2046,"look</w>":2047,"planted</w>":2048,"author":2049,"gazel":2050,"iddinam</w>":2051,"13":2052,"1st</w>":2053,"Sin":2054,"dates</w>":2055,"nes":2056,"any":2057,"arm</w>":2058,"lay</w>":2059,"ulpae</w>":2060,"ative</w>":2061,"Lukalla</w>":2062,"wom":2063,"full":2064,"utter":2065,"garding</w>":2066,"ewe</w>":2067,"courty":2068,"basket</w>":2069,"clean":2070,"foot</w>":2071,"ancient</w>":2072,"Her</w>":2073,"No</w>":2074,"cl":2075,"dou":2076,"eg":2077,"mine</w>":2078,"pea":2079,"piled</w>":2080,"song</w>":2081,"sta":2082,"alone</w>":2083,"enti":2084,"rew":2085,"deity</w>":2086,"race</w>":2087,"daily</w>":2088,"Enun":2089,"til</w>":2090,"UrLamma</w>":2091,"amn":2092,"Ninmar</w>":2093,"head":2094,"bron":2095,"cont":2096,"ently</w>":2097,"full</w>":2098,"houses</w>":2099,"possessions</w>":2100,"bearing</w>":2101,"irrig":2102,"courtyard</w>":2103,"Du":2104,"Ke</w>":2105,"Let</w>":2106,"Me":2107,"egal</w>":2108,"fall</w>":2109,"ges</w>":2110,"nation</w>":2111,"ost</w>":2112,"yo":2113,"yed</w>":2114,"thed</w>":2115,"ances</w>":2116,"order":2117,"scep":2118,"tering</w>":2119,"hero":2120,"ward</w>":2121,"power":2122,"tra</w>":2123,"subm":2124,"rejoicing</w>":2125,"period</w>":2126,"street</w>":2127,"bronze</w>":2128,"Ar":2129,"Lad":2130,"kigal</w>":2131,"my":2132,"rying</w>":2133,"vel":2134,"ornam":2135,"alas</w>":2136,"uri</w>":2137,"leve":2138,"seen</w>":2139,"greatly</w>":2140,"both</w>":2141,"Anan</w>":2142,"gigir</w>":2143,"approached</w>":2144,"favor":2145,"determined</w>":2146,"Amorite</w>":2147,"Dil":2148,"Itar</w>":2149,"Mound</w>":2150,"cattle":2151,"gon</w>":2152,"hun":2153,"multi":2154,"ring</w>":2155,"ration</w>":2156,"sch":2157,"salt</w>":2158,"ali</w>":2159,"ils</w>":2160,"tow":2161,"uge</w>":2162,"ket</w>":2163,"Nink":2164,"heads</w>":2165,"const":2166,"bulls</w>":2167,"knows</w>":2168,"baked</w>":2169,"properly</w>":2170,"debit</w>":2171,"Warad":2172,"boundary</w>":2173,"farmer</w>":2174,"furious</w>":2175,"17</w>":2176,"7th</w>":2177,"Iri":2178,"Nar":2179,"Sum</w>":2180,"bat</w>":2181,"ble":2182,"culti":2183,"pit":2184,"yl":2185,"arum</w>":2186,"sts</w>":2187,"dab</w>":2188,"these</w>":2189,"ugal":2190,"lamma</w>":2191,"allure</w>":2192,"flow":2193,"paid</w>":2194,"pass</w>":2195,"threshing</w>":2196,"outside</w>":2197,"righteous</w>":2198,"above</w>":2199,"inimgina</w>":2200,"Lady</w>":2201,"Ez":2202,"brew":2203,"fear</w>":2204,"hand":2205,"site</w>":2206,"vest":2207,"ya</w>":2208,"them":2209,"thly</w>":2210,"eating</w>":2211,"itself</w>":2212,"ended</w>":2213,"ement</w>":2214,"Urgigir</w>":2215,"ect</w>":2216,"resplend":2217,"mans</w>":2218,"giving</w>":2219,"construc":2220,"meDagan</w>":2221,"Akk</w>":2222,"Their</w>":2223,"first":2224,"harvest</w>":2225,"irit</w>":2226,"citiz":2227,"princely</w>":2228,"curse</w>":2229,"scribal</w>":2230,"ordered</w>":2231,"Gatum":2232,"Hea":2233,"Id":2234,"ImeDagan</w>":2235,"Ki</w>":2236,"Kar":2237,"jug":2238,"kur":2239,"kne":2240,"kidu</w>":2241,"sit</w>":2242,"south</w>":2243,"tant</w>":2244,"va":2245,"wr":2246,"inside</w>":2247,"itu":2248,"defea":2249,"ram</w>":2250,"secon":2251,"worthy</w>":2252,"ook</w>":2253,"ising</w>":2254,"spirit</w>":2255,"exten":2256,"gif":2257,"workman</w>":2258,"caul":2259,"counsel</w>":2260,"thern</w>":2261,"trem":2262,"wailed</w>":2263,"Adab</w>":2264,"lifted</w>":2265,"Nunamn":2266,"12":2267,"Il":2268,"Of</w>":2269,"cel":2270,"fatta":2271,"na</w>":2272,"ven":2273,"vey":2274,"iness</w>":2275,"any</w>":2276,"live</w>":2277,"mace</w>":2278,"demon":2279,"until</w>":2280,"issu":2281,"building</w>":2282,"dudu</w>":2283,"mind</w>":2284,"corp":2285,"wise</w>":2286,"bricks</w>":2287,"horiz":2288,"prayers</w>":2289,"measuring</w>":2290,"Shulgi</w>":2291,"finished</w>":2292,"property</w>":2293,"temples</w>":2294,"Lisi</w>":2295,"Month</w>":2296,"anyone</w>":2297,"second</w>":2298,"18":2299,"ee</w>":2300,"pu":2301,"pil":2302,"wept</w>":2303,"erous</w>":2304,"sher":2305,"atched</w>":2306,"taea</w>":2307,"dem":2308,"wort</w>":2309,"buck</w>":2310,"places</w>":2311,"coming</w>":2312,"gather":2313,"first</w>":2314,"anger</w>":2315,"kids</w>":2316,"fodder</w>":2317,"Come</w>":2318,"ornament</w>":2319,"cattlepen</w>":2320,"Nunamnir</w>":2321,"fattailed</w>":2322,"Ay":2323,"Ge":2324,"fro":2325,"fam":2326,"fall":2327,"kni":2328,"un</w>":2329,"ined</w>":2330,"ene":2331,"lic":2332,"emer":2333,"died</w>":2334,"disp":2335,"charge</w>":2336,"sures</w>":2337,"exer":2338,"rushes</w>":2339,"Akalla</w>":2340,"forever</w>":2341,"kala</w>":2342,"tures</w>":2343,"vel</w>":2344,"treated</w>":2345,"horizon</w>":2346,"knife</w>":2347,"As":2348,"Pro":2349,"Prin":2350,"Re":2351,"den":2352,"em</w>":2353,"even</w>":2354,"fig":2355,"op</w>":2356,"punted</w>":2357,"ran":2358,"yr":2359,"orite</w>":2360,"reg":2361,"wher":2362,"rain</w>":2363,"chest</w>":2364,"esar</w>":2365,"isal</w>":2366,"load":2367,"extra</w>":2368,"vice</w>":2369,"decid":2370,"heif":2371,"someone</w>":2372,"plants</w>":2373,"heavens</w>":2374,"greatness</w>":2375,"fell</w>":2376,"volumesar</w>":2377,"loaves</w>":2378,"cupbearer</w>":2379,"Agade</w>":2380,"Pos":2381,"Wat":2382,"ama":2383,"ekalla</w>":2384,"jar</w>":2385,"kun":2386,"sk</w>":2387,"ars</w>":2388,"ore</w>":2389,"stands</w>":2390,"allo":2391,"shea":2392,"short</w>":2393,"attered</w>":2394,"lied</w>":2395,"list":2396,"rise</w>":2397,"lear":2398,"igi</w>":2399,"bani</w>":2400,"Nintur</w>":2401,"monthly</w>":2402,"grass</w>":2403,"Why</w>":2404,"bran":2405,"Lugalur":2406,"just</w>":2407,"AmarSu":2408,"donated</w>":2409,"galana</w>":2410,"accept</w>":2411,"inspections</w>":2412,"sleep</w>":2413,"brickwork</w>":2414,"sician</w>":2415,"scepter</w>":2416,"school</w>":2417,"demon</w>":2418,"Posses":2419,"DU</w>":2420,"ba</w>":2421,"bor</w>":2422,"bol":2423,"boo":2424,"border</w>":2425,"dead</w>":2426,"gir":2427,"ped</w>":2428,"sou":2429,"tting</w>":2430,"up":2431,"inqu":2432,"answ":2433,"ilim</w>":2434,"ret":2435,"lasting</w>":2436,"detri":2437,"unuri</w>":2438,"dir":2439,"dig</w>":2440,"diorite</w>":2441,"forc":2442,"off":2443,"lean</w>":2444,"ritual</w>":2445,"jug</w>":2446,"pot</w>":2447,"middle</w>":2448,"abba</w>":2449,"black</w>":2450,"completed</w>":2451,"daba</w>":2452,"gener":2453,"radiance</w>":2454,"evildo":2455,"fallen</w>":2456,"detriment</w>":2457,"care</w>":2458,"ds":2459,"ior</w>":2460,"kal</w>":2461,"rou":2462,"uh":2463,"instr":2464,"ering</w>":2465,"erce</w>":2466,"alu</w>":2467,"iling</w>":2468,"illa":2469,"rec":2470,"ast</w>":2471,"manum</w>":2472,"loved</w>":2473,"Inim":2474,"gue</w>":2475,"shepherds</w>":2476,"weavers</w>":2477,"firm</w>":2478,"Adad</w>":2479,"shade</w>":2480,"held</w>":2481,"perfect</w>":2482,"trans":2483,"insul":2484,"chamber</w>":2485,"foremost</w>":2486,"womb</w>":2487,"loaded</w>":2488,"instrum":2489,"Ama":2490,"GA":2491,"Her":2492,"Kish</w>":2493,"UR":2494,"Ura":2495,"clean</w>":2496,"dly</w>":2497,"gar</w>":2498,"ic</w>":2499,"obe":2500,"sent</w>":2501,"tor</w>":2502,"ud":2503,"wal":2504,"xed</w>":2505,"zes</w>":2506,"inse":2507,"anything</w>":2508,"ari</w>":2509,"ery</w>":2510,"enforc":2511,"law</w>":2512,"laga</w>":2513,"bel</w>":2514,"chari":2515,"esi</w>":2516,"tium</w>":2517,"Urulpae</w>":2518,"force</w>":2519,"sail</w>":2520,"manif":2521,"There</w>":2522,"ador":2523,"caused</w>":2524,"imbabbar</w>":2525,"well":2526,"statu":2527,"horn</w>":2528,"singer</w>":2529,"faithful</w>":2530,"produce</w>":2531,"sheaves</w>":2532,"enforcer</w>":2533,"14":2534,"Ex":2535,"Kin":2536,"Lul":2537,"Tow":2538,"cry</w>":2539,"dea":2540,"kak</w>":2541,"piri":2542,"si</w>":2543,"sor</w>":2544,"sol":2545,"soil</w>":2546,"songs</w>":2547,"ul</w>":2548,"wine</w>":2549,"ants</w>":2550,"enpriest</w>":2551,"mabu":2552,"ungal</w>":2553,"hau":2554,"estate</w>":2555,"reser":2556,"exp":2557,"exhau":2558,"tured</w>":2559,"Luara</w>":2560,"much</w>":2561,"grand</w>":2562,"leather</w>":2563,"bitum":2564,"foundations</w>":2565,"horns</w>":2566,"instead</w>":2567,"without</w>":2568,"Kudur":2569,"kug</w>":2570,"drink</w>":2571,"judg":2572,"Simanum</w>":2573,"Babyl":2574,"fearso":2575,"powerful</w>":2576,"Gatumdu</w>":2577,"insect</w>":2578,"Atu</w>":2579,"Baz":2580,"Can":2581,"MU":2582,"bi</w>":2583,"cru":2584,"dri":2585,"fill</w>":2586,"kig":2587,"nir":2588,"sat":2589,"tea":2590,"yet</w>":2591,"aru</w>":2592,"outer</w>":2593,"onto</w>":2594,"stret":2595,"enpriestess</w>":2596,"regarding</w>":2597,"liver</w>":2598,"tak":2599,"Urara</w>":2600,"Urmes</w>":2601,"qui":2602,"same</w>":2603,"grade</w>":2604,"serve</w>":2605,"consum":2606,"minated</w>":2607,"box":2608,"boats</w>":2609,"prepar":2610,"host":2611,"tened</w>":2612,"decisions</w>":2613,"delivered</w>":2614,"again</w>":2615,"harbor</w>":2616,"base</w>":2617,"Enlils</w>":2618,"blood</w>":2619,"ition</w>":2620,"released</w>":2621,"stoma":2622,"meness</w>":2623,"numerous</w>":2624,"Apisal</w>":2625,"intellig":2626,"textile</w>":2627,"defeated</w>":2628,"branches</w>":2629,"mabuk</w>":2630,"Kudurmabuk</w>":2631,"32</w>":2632,"Ma":2633,"UKA":2634,"fe":2635,"galla</w>":2636,"pit</w>":2637,"vis":2638,"vated</w>":2639,"you":2640,"allow</w>":2641,"ending</w>":2642,"rever":2643,"eld</w>":2644,"task</w>":2645,"plat":2646,"day":2647,"agre":2648,"tier</w>":2649,"fisher":2650,"umu":2651,"far</w>":2652,"loves</w>":2653,"ruly</w>":2654,"sible</w>":2655,"opy</w>":2656,"offered</w>":2657,"bundle</w>":2658,"became</w>":2659,"subtotal</w>":2660,"talent</w>":2661,"frontier</w>":2662,"longtablets</w>":2663,"heavy</w>":2664,"drinking</w>":2665,"happy</w>":2666,"Barle":2667,"ision</w>":2668,"container</w>":2669,"breezes</w>":2670,"demons</w>":2671,"gathered</w>":2672,"Lugalurub</w>":2673,"reservo":2674,"bitumen</w>":2675,"Babylon</w>":2676,"Dam":2677,"Dada</w>":2678,"Ner":2679,"duga</w>":2680,"fly</w>":2681,"gone</w>":2682,"half</w>":2683,"lings</w>":2684,"nest</w>":2685,"om":2686,"opp":2687,"sn":2688,"wall":2689,"wide</w>":2690,"ardi":2691,"ealed</w>":2692,"ond</w>":2693,"sti":2694,"rev":2695,"nominated</w>":2696,"rear</w>":2697,"haun":2698,"kee":2699,"terri":2700,"terrace</w>":2701,"ofty</w>":2702,"Those</w>":2703,"proper</w>":2704,"peg</w>":2705,"ights</w>":2706,"lordship</w>":2707,"selves</w>":2708,"ways</w>":2709,"voice</w>":2710,"calves</w>":2711,"captured</w>":2712,"weeping</w>":2713,"Puzur":2714,"Puzri":2715,"therefrom</w>":2716,"grew</w>":2717,"caulked</w>":2718,"URUKA":2719,"reservoir</w>":2720,"URUKAgina</w>":2721,"Am":2722,"Ere":2723,"Gaz":2724,"Ibi":2725,"Lum":2726,"dried</w>":2727,"ew</w>":2728,"eter":2729,"fy</w>":2730,"gn":2731,"hal":2732,"kis":2733,"mann":2734,"smo":2735,"int":2736,"inscription</w>":2737,"anity</w>":2738,"ali":2739,"requ":2740,"lect</w>":2741,"decor":2742,"ulMU":2743,"dim":2744,"Enma":2745,"goes</w>":2746,"silo</w>":2747,"owner</w>":2748,"fies</w>":2749,"fierce</w>":2750,"Where</w>":2751,"ruin</w>":2752,"open":2753,"opened</w>":2754,"carcas":2755,"praised</w>":2756,"Lipit":2757,"nindaba</w>":2758,"tten</w>":2759,"office</w>":2760,"donkeys</w>":2761,"flee":2762,"Sniddinam</w>":2763,"tendon</w>":2764,"siskur</w>":2765,"functi":2766,"friend</w>":2767,"yoke</w>":2768,"myself</w>":2769,"themselves</w>":2770,"firstborn</w>":2771,"Hero</w>":2772,"Canal</w>":2773,"stomach</w>":2774,"walls</w>":2775,"haunt</w>":2776,"Don":2777,"blo":2778,"drum":2779,"elap":2780,"gur":2781,"lofty</w>":2782,"pul":2783,"ren":2784,"uw":2785,"initi":2786,"ana":2787,"anum</w>":2788,"era":2789,"share</w>":2790,"road</w>":2791,"rebel</w>":2792,"lie</w>":2793,"wheat</w>":2794,"igned</w>":2795,"agara</w>":2796,"act</w>":2797,"suk":2798,"Ninhur":2799,"scattered</w>":2800,"quay</w>":2801,"LuNingirsu</w>":2802,"Gued":2803,"Gutium</w>":2804,"gran":2805,"inner</w>":2806,"priests</w>":2807,"minister</w>":2808,"garments</w>":2809,"appropri":2810,"All</w>":2811,"shoul":2812,"juniper</w>":2813,"fruit</w>":2814,"yrup</w>":2815,"platform</w>":2816,"function":2817,"42</w>":2818,"87</w>":2819,"Ding":2820,"Guni":2821,"Itar":2822,"bear</w>":2823,"fates</w>":2824,"ject</w>":2825,"ler</w>":2826,"lying</w>":2827,"sin":2828,"tter</w>":2829,"ted":2830,"uum":2831,"ually</w>":2832,"zu":2833,"though</w>":2834,"invol":2835,"ani":2836,"antly</w>":2837,"army</w>":2838,"arak":2839,"alli":2840,"ility</w>":2841,"ate":2842,"lives</w>":2843,"lag":2844,"why</w>":2845,"deep</w>":2846,"dam</w>":2847,"bego":2848,"chose</w>":2849,"tisp":2850,"acworker</w>":2851,"susta":2852,"scr":2853,"door":2854,"exc":2855,"extisp":2856,"advice</w>":2857,"contro":2858,"carp":2859,"future</w>":2860,"ute</w>":2861,"heir</w>":2862,"flesh</w>":2863,"pleas":2864,"merch":2865,"limbs</w>":2866,"width</w>":2867,"axe</w>":2868,"Nudim":2869,"secure</w>":2870,"regul":2871,"heifer</w>":2872,"bolt</w>":2873,"manifest</w>":2874,"pirig</w>":2875,"intelligence</w>":2876,"Gazel":2877,"ulMUx":2878,"GuniDU</w>":2879,"19</w>":2880,"35</w>":2881,"45</w>":2882,"48</w>":2883,"8th</w>":2884,"Egal":2885,"Now</w>":2886,"Sa":2887,"ef":2888,"hon":2889,"ni</w>":2890,"oven</w>":2891,"pig":2892,"sen</w>":2893,"swor":2894,"tum":2895,"zida</w>":2896,"than</w>":2897,"ara":2898,"orders</w>":2899,"ends</w>":2900,"def":2901,"debits</w>":2902,"plot</w>":2903,"nose</w>":2904,"dient</w>":2905,"bed":2906,"inging</w>":2907,"asi</w>":2908,"ugani</w>":2909,"ammur":2910,"ressed</w>":2911,"herds":2912,"Lugalinimgina</w>":2913,"prison":2914,"carp</w>":2915,"leather":2916,"bore</w>":2917,"tool</w>":2918,"Ninursag</w>":2919,"possessing</w>":2920,"phy":2921,"baskets</w>":2922,"floor</w>":2923,"fattened</w>":2924,"ditches</w>":2925,"Simurum</w>":2926,"zier</w>":2927,"write</w>":2928,"Getin":2929,"southern</w>":2930,"chariot</w>":2931,"Barley</w>":2932,"Nergal</w>":2933,"extispic":2934,"ulMUxPA</w>":2935,"26</w>":2936,"27</w>":2937,"Lam":2938,"Un":2939,"bin":2940,"cy</w>":2941,"cred":2942,"ffer":2943,"ging</w>":2944,"kagina</w>":2945,"ly":2946,"line</w>":2947,"mold</w>":2948,"sma":2949,"syrup</w>":2950,"truly</w>":2951,"writ":2952,"ining</w>":2953,"inci":2954,"eable</w>":2955,"iter":2956,"itch":2957,"stit":2958,"stick</w>":2959,"roa":2960,"enship</w>":2961,"lies</w>":2962,"mal</w>":2963,"while</w>":2964,"uru</w>":2965,"ries</w>":2966,"dep":2967,"deer</w>":2968,"choo":2969,"spar":2970,"acqu":2971,"cowher":2972,"banks</w>":2973,"Ningub":2974,"vizier</w>":2975,"carrying</w>":2976,"mun</w>":2977,"enters</w>":2978,"uttered</w>":2979,"Ninursaga</w>":2980,"distri":2981,"rejoi":2982,"restore</w>":2983,"treasure</w>":2984,"tore</w>":2985,"heaven":2986,"responsible</w>":2987,"steward</w>":2988,"sunlight</w>":2989,"cross</w>":2990,"fattener</w>":2991,"sanctu":2992,"Simurrum</w>":2993,"destructive</w>":2994,"authorit":2995,"utterance</w>":2996,"multip":2997,"resplendent</w>":2998,"adorned</w>":2999,"prepared</w>":3000,"visor</w>":3001,"IbiErra</w>":3002,"manner</w>":3003,"pleasant</w>":3004,"Nudimmud</w>":3005,"19":3006,"33</w>":3007,"43</w>":3008,"61</w>":3009,"Bel":3010,"Dug":3011,"Festiv":3012,"Ha":3013,"Igal":3014,"Sar":3015,"Tum":3016,"dream</w>":3017,"gu</w>":3018,"lar":3019,"tigi</w>":3020,"ws</w>":3021,"thir":3022,"inanna</w>":3023,"ites</w>":3024,"ored</w>":3025,"whole</w>":3026,"ursag</w>":3027,"led":3028,"tail</w>":3029,"plen":3030,"nothing</w>":3031,"ult</w>":3032,"beg":3033,"UrNingirsu</w>":3034,"bum</w>":3035,"earing</w>":3036,"perfor":3037,"perty</w>":3038,"neg":3039,"nel</w>":3040,"Luduga</w>":3041,"waters</w>":3042,"previ":3043,"viol":3044,"Guabba</w>":3045,"UrNungal</w>":3046,"gry</w>":3047,"evening</w>":3048,"bright</w>":3049,"smith</w>":3050,"trust":3051,"api</w>":3052,"claim</w>":3053,"tribut":3054,"three</w>":3055,"weight</w>":3056,"aff</w>":3057,"after":3058,"furrows</w>":3059,"performed</w>":3060,"incantation</w>":3061,"favorable</w>":3062,"Property</w>":3063,"general</w>":3064,"fearsomeness</w>":3065,"satis":3066,"etern":3067,"decorated</w>":3068,"prisoners</w>":3069,"extispicy</w>":3070,"Festival":3071,"Sargon</w>":3072,"Tummal</w>":3073,"Ba":3074,"Bri":3075,"De":3076,"Gate</w>":3077,"Hammur":3078,"Nab":3079,"Sam":3080,"Utu":3081,"ab</w>":3082,"bil</w>":3083,"fil":3084,"glad":3085,"mour":3086,"val":3087,"vely</w>":3088,"inc":3089,"anim":3090,"regi":3091,"lap</w>":3092,"urgal</w>":3093,"rival</w>":3094,"takes</w>":3095,"plough":3096,"ult":3097,"dish</w>":3098,"dimini":3099,"good":3100,"sesame</w>":3101,"fathers</w>":3102,"Then</w>":3103,"add":3104,"herself</w>":3105,"worktroops</w>":3106,"floo":3107,"marsh</w>":3108,"married</w>":3109,"woods</w>":3110,"quarre":3111,"reed":3112,"decision</w>":3113,"firmed</w>":3114,"akalla</w>":3115,"dining</w>":3116,"kuzu</w>":3117,"document</w>":3118,"Martu</w>":3119,"ezem</w>":3120,"running</w>":3121,"matter</w>":3122,"weeps</w>":3123,"during</w>":3124,"judge</w>":3125,"settle":3126,"wagon</w>":3127,"destruction</w>":3128,"Enunugal</w>":3129,"irrigation</w>":3130,"constant</w>":3131,"Ezina</w>":3132,"constructed</w>":3133,"AmarSuena</w>":3134,"credits</w>":3135,"Festivalof":3136,"Before</w>":3137,"Bagara</w>":3138,"Ema</w>":3139,"Magan</w>":3140,"Oval</w>":3141,"Uree</w>":3142,"Wo":3143,"cking</w>":3144,"find</w>":3145,"ist":3146,"kill</w>":3147,"num</w>":3148,"two":3149,"ume</w>":3150,"zed</w>":3151,"ern</w>":3152,"ities</w>":3153,"ati</w>":3154,"lic</w>":3155,"uru":3156,"rising</w>":3157,"plunder":3158,"dag":3159,"daga</w>":3160,"ulu</w>":3161,"Enkidu</w>":3162,"spee":3163,"cover</w>":3164,"ation":3165,"resh</w>":3166,"Intaea</w>":3167,"exchange</w>":3168,"six":3169,"allowed</w>":3170,"Akurgal</w>":3171,"shepherdship</w>":3172,"measures</w>":3173,"evol":3174,"Urukagina</w>":3175,"ght":3176,"small":3177,"ceasing</w>":3178,"Kiur</w>":3179,"Enlila</w>":3180,"inspection</w>":3181,"humanity</w>":3182,"ulgiiri":3183,"instructions</w>":3184,"ditch</w>":3185,"commands</w>":3186,"supplic":3187,"wages</w>":3188,"gazelle</w>":3189,"Naram":3190,"citizens</w>":3191,"Karzida</w>":3192,"jugs</w>":3193,"vast":3194,"gifts</w>":3195,"instrument</w>":3196,"boxwood</w>":3197,"hostile</w>":3198,"drums</w>":3199,"functionary</w>":3200,"merchant</w>":3201,"Hammurapi</w>":3202,"Emu":3203,"NE":3204,"Nur":3205,"Nag":3206,"Nalu</w>":3207,"band</w>":3208,"bers</w>":3209,"bend</w>":3210,"cing</w>":3211,"cool</w>":3212,"fo":3213,"fresh</w>":3214,"ian</w>":3215,"land":3216,"near</w>":3217,"pole</w>":3218,"udug</w>":3219,"zal</w>":3220,"ander</w>":3221,"oud</w>":3222,"oura":3223,"sher</w>":3224,"shine</w>":3225,"atur</w>":3226,"rema":3227,"lib":3228,"urti</w>":3229,"plots</w>":3230,"ready</w>":3231,"reached</w>":3232,"sets</w>":3233,"separ":3234,"cool":3235,"heaped</w>":3236,"dow</w>":3237,"perform</w>":3238,"herder</w>":3239,"pegs</w>":3240,"contin":3241,"compas":3242,"LuUtu</w>":3243,"mountain":3244,"below</w>":3245,"carry</w>":3246,"women</w>":3247,"toward</w>":3248,"divin":3249,"decree</w>":3250,"deliver":3251,"speaks</w>":3252,"remove</w>":3253,"plowmen</w>":3254,"Mardu":3255,"personnel</w>":3256,"Zababa</w>":3257,"destroys</w>":3258,"equi":3259,"response</w>":3260,"design":3261,"craf":3262,"release</w>":3263,"happiness</w>":3264,"supervisor</w>":3265,"descended</w>":3266,"Dilmun</w>":3267,"Heaven</w>":3268,"corpse</w>":3269,"GAN":3270,"Ningublaga</w>":3271,"diminished</w>":3272,"ulgiirimu</w>":3273,"16":3274,"38</w>":3275,"55</w>":3276,"Copy</w>":3277,"Dur":3278,"akala</w>":3279,"ball</w>":3280,"bly</w>":3281,"drum</w>":3282,"hil":3283,"hall</w>":3284,"ick":3285,"malt</w>":3286,"pig</w>":3287,"send</w>":3288,"ton":3289,"int</w>":3290,"intend":3291,"inlaw</w>":3292,"aring</w>":3293,"itted</w>":3294,"staff</w>":3295,"rope</w>":3296,"rees</w>":3297,"repaid</w>":3298,"elder</w>":3299,"rich</w>":3300,"dire":3301,"irs</w>":3302,"iga</w>":3303,"chur":3304,"ught</w>":3305,"forest</w>":3306,"spir":3307,"verd":3308,"covers</w>":3309,"gives</w>":3310,"gipar</w>":3311,"Lugale":3312,"sive</w>":3313,"countri":3314,"break</w>":3315,"breast</w>":3316,"wards</w>":3317,"lords</w>":3318,"fertile</w>":3319,"gudu":3320,"ubi</w>":3321,"troop</w>":3322,"lowed</w>":3323,"posed</w>":3324,"pleasing</w>":3325,"interior</w>":3326,"Nigin</w>":3327,"greatest</w>":3328,"highpriestess</w>":3329,"dark":3330,"superintend":3331,"levees</w>":3332,"WaradSn</w>":3333,"Iddin":3334,"learned</w>":3335,"fleece</w>":3336,"Dont</w>":3337,"erase</w>":3338,"involved</w>":3339,"arakam</w>":3340,"control</w>":3341,"defiled</w>":3342,"itchen</w>":3343,"authoritative</w>":3344,"tribute</w>":3345,"speech</w>":3346,"deliveries</w>":3347,"countries</w>":3348,"superintendent</w>":3349,"Damu</w>":3350,"For":3351,"Gur":3352,"Mag":3353,"Nr":3354,"Pig":3355,"St":3356,"Ta":3357,"Tru":3358,"cir":3359,"eing</w>":3360,"fli":3361,"gan":3362,"growing</w>":3363,"hone":3364,"ker</w>":3365,"nor":3366,"oc":3367,"ror</w>":3368,"sir</w>":3369,"til":3370,"tall</w>":3371,"ug</w>":3372,"uea</w>":3373,"zag":3374,"arly</w>":3375,"stool</w>":3376,"alter</w>":3377,"altered</w>":3378,"shout</w>":3379,"lished</w>":3380,"lev":3381,"devast":3382,"raven</w>":3383,"goose</w>":3384,"hisher</w>":3385,"UrSuen</w>":3386,"Ursaga</w>":3387,"ism</w>":3388,"such</w>":3389,"stration</w>":3390,"scent</w>":3391,"eel</w>":3392,"locu":3393,"laments</w>":3394,"adv":3395,"mound</w>":3396,"mounds</w>":3397,"sick</w>":3398,"ced":3399,"imp":3400,"allu</w>":3401,"hearts</w>":3402,"flying</w>":3403,"Akit":3404,"weaving</w>":3405,"meal</w>":3406,"slaves</w>":3407,"skin</w>":3408,"essels</w>":3409,"formed</w>":3410,"Alla</w>":3411,"shiny</w>":3412,"dingir":3413,"Zabali</w>":3414,"mature</w>":3415,"helper</w>":3416,"junior</w>":3417,"groan</w>":3418,"axes</w>":3419,"cries</w>":3420,"fullgrown</w>":3421,"heroism</w>":3422,"Ayakalla</w>":3423,"Princely</w>":3424,"evildoer</w>":3425,"agreeable</w>":3426,"carcasses</w>":3427,"incipit</w>":3428,"trustworthy</w>":3429,"mourning</w>":3430,"animals</w>":3431,"honey</w>":3432,"Big":3433,"Fi":3434,"Lev":3435,"Mother</w>":3436,"ax</w>":3437,"bent</w>":3438,"cat":3439,"ction</w>":3440,"gho":3441,"hus":3442,"pl</w>":3443,"sitting</w>":3444,"uk":3445,"vessels</w>":3446,"inted</w>":3447,"arrow</w>":3448,"ouri":3449,"itum</w>":3450,"itida</w>":3451,"shrin":3452,"lian</w>":3453,"mae</w>":3454,"lets</w>":3455,"unceasing</w>":3456,"aba":3457,"tied</w>":3458,"Url":3459,"banque":3460,