#version: 0.2 - Trained by `huggingface/tokenizers`
t h
th e</w>
i n
o f</w>
a n
e d</w>
a r
e r</w>
e r
o u
e a
in g</w>
i t
o r
o n
s t
a l
i s</w>
an d</w>
h e</w>
o r</w>
i l
s h
r o
a t
e n
r e
t o</w>
i n</w>
e n</w>
l i
l a
e s</w>
o n</w>
a s</w>
m a
e l
f or</w>
w h
a t</w>
u r
r i
l e
t a
d e
p l
s e</w>
k ing</w>
h is</w>
ou r</w>
n o
e m
T he</w>
c e</w>
i t</w>
u n
it s</w>
t h</w>
t o
m e</w>
r a
d a
sh e
u l
d i
d s</w>
x x
xx x</w>
r ea
o u</w>
E n
i r
g o
b e
i g
w as</w>
t s</w>
b ar
ou n
a b
c h
no t</w>
s e
a l</w>
in g
ro m</w>
a g
y ou</w>
it h</w>
k e</w>
a s
f rom</w>
o l
pl e</w>
er s</w>
u r</w>
h a
w ith</w>
y our</w>
wh o</w>
e s
t i
m y</w>
w or
s il
er e</w>
on e</w>
th at</w>
th e
h i
b e</w>
o w
f i
U r
v e</w>
u m
u g
al l</w>
o o
b u
an n
ma n</w>
c h</w>
s on</w>
a m
f or
an t</w>
i d
i s
ea r</w>
e ar
s p
li l</w>
ar e</w>
h er</w>
hi m</w>
en t</w>
t ed</w>
k e
it y</w>
a n</w>
v er
em ple</w>
a c
h as</w>
c o
v er</w>
t er</w>
th er</w>
ou se</w>
l y</w>
En lil</w>
ann a</w>
i r</w>
t emple</w>
f a
b an
s u
b y</w>
N in
h ea
y ear</w>
l e</w>
at i
m on
ta b
g ur</w>
l d</w>
a y</w>
sil a
p la
bu il
d er</w>
sila 3</w>
st r
i g</w>
tab le
bar le
el s</w>
she e
li ke</w>
y s</w>
s t</w>
u m</w>
e c
g rea
h t</w>
s c
she k
shek els</w>
ta l</w>
on s</w>
p p
t er
e st
ou t</w>
h ouse</w>
d e</w>
q u
ban 2</w>
d o
U r</w>
barle y</w>
e e
S u
buil t</w>
s a
N ing
table ts</w>
ro y
c ity</w>
mon th</w>
de st
f e</w>
on g</w>
bar ig</w>
re s
p er
o f
v en</w>
as ke
m a</w>
in e</w>
m an
al e</w>
fi el
la b
g ra
to tal</w>
v ed</w>
W h
grea t</w>
b r
l o
shee p</w>
T h
at e</w>
i l</w>
il l</w>
F or</w>
sh all</w>
s er
t y</w>
la m
I n
di d</w>
l ed</w>
s u</w>
da ys</w>
f tablets</w>
to ftablets</w>
aske toftablets</w>
1 2</w>
B asketoftablets</w>
e x
r ul
g i
Su en</w>
H e</w>
da y</w>
s ur
ha d</w>
fiel d</w>
the ir</w>
p ro
ir su</w>
th is</w>
a d
h er
wor k
dest roy
ag a</w>
ser v
g ht</w>
g e</w>
p e
w ere</w>
L ug
c a
destroy ed</w>
w ill</w>
ha ve</w>
s ea
n e
ati on</w>
pla ce</w>
m o
I n</w>
st or
ma de</w>
at ed</w>
c on
ea ch</w>
a m</w>
serv ant</w>
ou ld</w>
sc ri
n a
u p</w>
Lug al
li fe</w>
un d
ig h
the y</w>
t ur
a r</w>
o se</w>
d u
ma y</w>
l and</w>
wh i
m oun
s i
sh i
at t
es t</w>
whi ch</w>
r u
ol d</w>
c k
an d
p ri
Ning irsu</w>
c e
ow n</w>
oo d</w>
i m
co m
L u
s ed</w>
In anna</w>
in to</w>
al l
lab or
sil ver</w>
an ds</w>
N anna</w>
m in
es s</w>
b o
i d</w>
c or
c oun
moun ta
A n</w>
b el
b rea
ing s</w>
pe o
e a</w>
M y</w>
w ar
w at
th ere</w>
st er</w>
ur e</w>
h ear
c an
f l
s h</w>
peo ple</w>
A n
rul er</w>
f ed</w>
p re
Wh en</w>
scri be</w>
l or
ti me</w>
p on</w>
m e
o il</w>
w i
f ter</w>
v i
th er
se t</w>
o d</w>
t u</w>
ear s</w>
f er
be er</w>
d u</w>
k i</w>
for e</w>
ab a</w>
hear t</w>
A k
ou ght</w>
o p
fa ce</w>
G u
bel o
M ay</w>
c k</w>
d y</w>
L aga</w>
m ar
t ing</w>
o x
hea ven</w>
na me</w>
c ar
for e
s s</w>
be en</w>
a w
ou s</w>
gra in
m i
c u
o s
n o</w>
T o</w>
m ale</w>
f em
oun d</w>
in d</w>
the m</w>
fem ale</w>
igh ty</w>
un der</w>
belo ved</w>
wh en</w>
a d</w>
g a
b ur
f our</w>
s he</w>
go d</w>
d a</w>
go od</w>
b b
wor ld</w>
sea l</w>
c i
ox en</w>
f u
on ed</w>
d ed</w>
m ighty</w>
ol y</w>
mounta in</w>
lor d</w>
str ong</w>
S um
h o
an ce</w>
z u</w>
ar ea</w>
id e</w>
En ki</w>
br ought</w>
brea d</w>
b ir
sh ed</w>
k ed</w>
ar a</w>
v ing</w>
s el
k u</w>
ro w
sh ould</w>
it e</w>
Th e
en ts</w>
go ds</w>
d ing</w>
I t</w>
g u
or der</w>
d own</w>
r in
w oo
ar d</w>
ou r
m u
wat er</w>
g e
stor m</w>
y ears</w>
i z
i v
U tu</w>
n ed</w>
shi p</w>
of fer
Sum er</w>
wh ose</w>
p her
p ra
w el
la dy</w>
ch il
th ing</w>
ma ster</w>
g i</w>
ver n
v es</w>
she pher
l ands</w>
w o
hea d</w>
en g
k al
Ur N
sur face</w>
l ing</w>
labor ers</w>
h ere</w>
i ku</w>
w ea
L i
bur 3</w>
go vern
The y</w>
g al</w>
fu l</w>
j o
ug h
I f</w>
l in
g r
p ow
do es</w>
ac coun
ar m
k no
u s</w>
I ts</w>
Y ou</w>
l ea
s ing</w>
in a</w>
ti on</w>
h oly</w>
res s</w>
Y our</w>
b ro
s w
str u
aw ay</w>
p er</w>
to war
ou th</w>
i ons</w>
p ar
govern or</w>
en t
p ure</w>
t re
u se</w>
S he</w>
pl ant</w>
di c
ul gi</w>
f ul
p a
man a</w>
t en
s ide</w>
k ur</w>
m en</w>
ear th</w>
m ea
sel f</w>
t r
work days</w>
grain fed</w>
n ers</w>
am ma</w>
an e</w>
di v
qu ar
re ed</w>
ati ons</w>
N i
r ine</w>
re e
u z
de c
i e
s es</w>
ter ed</w>
est iv
ee 3</w>
p as
u b
u t
de a</w>
mo ther</w>
lab or</w>
c ed</w>
f ir
r it
s o
Gu dea</w>
e v
lin es</w>
B aba</w>
s o</w>
Ur u
p al
y ing</w>
shepher d</w>
i es</w>
st ress</w>
st and
1 3</w>
t ro
vi a</w>
A t</w>
a fter</w>
h and</w>
k es</w>
ig ht</w>
fa ther</w>
de dic
Ak k
towar ds</w>
s la
at s</w>
can al</w>
sh rine</w>
oun d
c ol
d o</w>
Li ke</w>
le t</w>
b ri
u pon</w>
att le</w>
o w</w>
wh ere</w>
woo l</w>
o x</w>
u t</w>
Akk ad</w>
e y
g h
j u
th r
ma ke</w>
de li
is ed</w>
s m
b it
t ru
al a</w>
al f</w>
cor ners</w>
b or
ab li
n in
all a</w>
fore man</w>
mi stress</w>
st at
o ver</w>
ig n</w>
sp ea
b ea
b ul
l es</w>
m ma</w>
on g
wh at</w>
est abli
i ce</w>
t ers</w>
en ce</w>
ri ed</w>
f t</w>
be fore</w>
lam b</w>
fi sh</w>
ch ie
re ce
i se</w>
le ss</w>
b il
ab le</w>
E ri
i e</w>
on es</w>
sa r</w>
al kal
estiv al</w>
ee t</w>
u e</w>
c rea
be ing</w>
an s</w>
rece i
U mma</w>
at es</w>
ver y</w>
S n</w>
e d
p os
w a
w all</w>
re tur
ag a
k s</w>
p s</w>
an g
h ou
a pp
ec ted</w>
e fore</w>
id a</w>
chie f</w>
n am
in n
an ge</w>
A b
y oun
div ine</w>
k ing
p res
il led</w>
ch ed</w>
pri est</w>
oo ked</w>
pri est
Uru k</w>
Eri du</w>
on ions</w>
pre me</w>
d wel
i plant</w>
en d
ab und
A fter</w>
k en</w>
gra in</w>
alkal iplant</w>
a ce</w>
b le</w>
en s</w>
la p
1 5</w>
b und
f ate</w>
ur a</w>
to o
accoun t</w>
l ow
stru c
Ni pp
h ar
in s</w>
un i
Nipp ur</w>
A mar
s a</w>
an a</w>
wo man</w>
dedic ated</w>
p o
se s
wor k</w>
i ri
il ed</w>
wi fe</w>
a p
en d</w>
UrN amma</w>
c es</w>
un a</w>
be h
fl our</w>
youn g</w>
at um</w>
wor d</w>
wor ds</w>
2 3</w>
m id
ge ther</w>
per son</w>
man ag
pow ers</w>
da ugh
su preme</w>
Nin lil</w>
min i
abund ance</w>
h old</w>
l ong</w>
n ess</w>
fa shi
gi ven</w>
king ship</w>
e p
o m</w>
F rom</w>
d re
p ut</w>
go at</w>
go ats</w>
nin da</w>
b s</w>
f ound
v o
ar y</w>
shee p
row n</w>
1 4</w>
N ane</w>
i f</w>
in st</w>
co me</w>
bul l</w>
er ected</w>
be ca
eng th</w>
kno w
H is</w>
t u
m s</w>
Nin ur
lam ent</w>
d on
el y</w>
pro v
att en
daugh ter</w>
c it
sea led</w>
bb i
s k
w ant</w>
roy al</w>
pal ace</w>
I bbi
a z
o ver
r ed</w>
di st
tro op
to gether</w>
g o</w>
offer ings</w>
tre e</w>
g ate</w>
bu t</w>
a k
fi c
su b
chil d</w>
manag er</w>
c la
s ac
ha ving</w>
rul ed</w>
ce p
An d</w>
aga inst</w>
p rin
s on
se iz
f ol
w ind</w>
troop s</w>
H ouse</w>
n e</w>
und er
quar ters</w>
A s</w>
l u
ch es</w>
c al
f old</w>
bar ge</w>
establi shed</w>
dre n</w>
h or
n ing</w>
s ing
chil dren</w>
qu e
bir d</w>
g al
r on
ra ised</w>
um n</w>
col umn</w>
priest ess</w>
A bb
b a
ar ge</w>
ab b
bu t
bo at</w>
stat ue</w>
c um
h e
ou g
ma kes</w>
O ne</w>
d en</w>
st one</w>
il e</w>
ow s</w>
um uz
fashi oned</w>
f ea
o ther</w>
t al
in st
ro w</w>
hou se
oug h</w>
6 2</w>
G rea
p e</w>
pp er</w>
D umuz
en em
E kur</w>
m or
ab out</w>
ke l</w>
Ning al</w>
m ent</w>
ur i
sp o
com p
f ine</w>
re jo
table t</w>
pra y
g ar
she kel</w>
se l</w>
ac cep
pos ses
sheep fold</w>
Ibbi Suen</w>
t ri
v e
labor er</w>
ga ve</w>
t y
es s
com m
tru e</w>
too k</w>
d in
e w
En inn
be ar
ab and
am ong</w>
ful ly</w>
sp ec
br ing</w>
ck s</w>
bro ther</w>
thr one</w>
spea k</w>
bund les</w>
c ea
h ands</w>
hi m
car ried</w>
1 1</w>
N is
g a</w>
v est</w>
w ood</w>
th s</w>
ig h</w>
ti ve</w>
wi th
f ron
i c
re stor
Th at</w>
b ac
g arm
m outh</w>
pla ced</w>
sa id</w>
her o</w>
cu t</w>
mea sur
Eninn u</w>
deli very</w>
i m</w>
la r</w>
lo w</w>
gr ound</w>
beca use</w>
house hold</w>
K u
l ong
n ig
t rea
an i</w>
of f</w>
os en</w>
Nis aba</w>
g ig
du g</w>
recei ved</w>
f ood</w>
l s</w>
t ly</w>
app ro
t ra
bor n</w>
K i
c t</w>
t t
u ti
wh om</w>
em b
L ar
th ose</w>
lap is</w>
m il
em p
ag an</w>
work er</w>
b its</w>
c as
de ed</w>
ug al</w>
sa g</w>
G irsu</w>
m u</w>
w ent</w>
Wh o</w>
L and</w>
beh alf</w>
i th
r ations</w>
ch osen</w>
as s
gi ve</w>
bir th</w>
f illed</w>
l il
w il
par t</w>
Grea t</w>
F estival</w>
b ooked</w>
l oo
v ol
ar i
sh ing</w>
of fi
ther world</w>
grain s</w>
enem y</w>
b la
k u
s ay</w>
prov id
b ala</w>
m es</w>
re mo
li ght</w>
ta ke</w>
pl ow
so me
Ab zu</w>
low ing</w>
d er
t in
t or
th re
st and</w>
qu al
b attle</w>
ne therworld</w>
s in</w>
sw eet</w>
Lar sa</w>
c an</w>
h igh</w>
w is
y thing</w>
ea t</w>
pl an
found ation</w>
aband oned</w>
ec a
offer ing</w>
pra ise</w>
bac k</w>
B eca
a y
n ec
w e
sh es</w>
ag e</w>
for m
barle y
can not</w>
stand ard</w>
H ar
a k</w>
b ed</w>
r y</w>
t a</w>
w ould</w>
ul i</w>
do cum
G em
a ura</w>
c attle</w>
ou t
ho e</w>
don ke
Beca use</w>
M ar
en ter</w>
k alla</w>
p h
En lil
per son
ca p
c ould</w>
i f
k ind</w>
re s</w>
hea v
ad mini
bit ter</w>
sac red</w>
Dumuz i</w>
barley fed</w>
S h
b l
d es</w>
g ed</w>
o t</w>
s na
u Suen</w>
in deed</w>
al ted</w>
lam bs</w>
gu lar</w>
sm all</w>
seiz ed</w>
A l
b abb
it i
re gular</w>
str at
kno w</w>
sla ugh
bea uti
bil ly</w>
Amar Suen</w>
babb ar</w>
f in
k i
r ange</w>
t e
it ting</w>
en ed</w>
se e</w>
sp ouse</w>
c ur
e ver
k in
al s</w>
le ft</w>
ir a</w>
ir ed</w>
fic it</w>
que en</w>
S o</w>
work ers</w>
wea pon</w>
comm and</w>
him self</w>
admini strat
fi ed</w>
1 6</w>
O n</w>
U pon</w>
e z
e t</w>
stand ing</w>
qual ity</w>
a f
t w
v es
ri ver</w>
do m</w>
res id
retur ned</w>
dist ant</w>
1 8</w>
f ec
n i
ver ed</w>
su ck
tur e</w>
fore ign</w>
s aga</w>
ea d</w>
sh in
ta ken</w>
fiel ds</w>
a u
stru ck</w>
garm ent</w>
T emple</w>
f le
li t</w>
ta r</w>
pl ea
fa ith
fol lowing</w>
l arge</w>
li on</w>
oo l</w>
rit es</w>
restor ed</w>
wil d</w>
D agan</w>
da r</w>
pp ed</w>
mounta ins</w>
nam ed</w>
ves sel</w>
r a</w>
st el
ug a</w>
ev il</w>
beauti ful</w>
suck ling</w>
A da
c lo
m ess
ul ti
oun ded</w>
as h</w>
d ing
e p</w>
p or
y outh</w>
ri gh
se ed</w>
Th er
me ans</w>
mid st</w>
emp ty</w>
provid er</w>
wis dom</w>
s s
or ch
de ficit</w>
go d
as aga</w>
am u</w>
mon ths</w>
do or</w>
ther efore</w>
Ninur ta</w>
accep ted</w>
e ver</w>
s mi
w ay</w>
st ati
ver se</w>
str ength</w>
ho w</w>
L ag
n s</w>
z e</w>
z uli</w>
per i
lam ent
Har vest</w>
R m
S n
c our
f estival</w>
k id</w>
o d
p our
in spec
la zuli</w>
ti ons</w>
pro per
H ow</w>
b ow
c ows</w>
f eet</w>
r un
t en</w>
t el
al so</w>
cu bits</w>
know n</w>
sna ke</w>
b er</w>
t um</w>
an c
st ood</w>
sh a
go ing</w>
war ri
fl ood</w>
Z ab
g ina</w>
m at
m ight</w>
ou s
st ing</w>
de ter
pl ow</w>
ir e</w>
is h</w>
sp rea
ap ple</w>
appro a
3 r
E r
E kin
d ers</w>
w ee
st ones</w>
il y</w>
pres ent</w>
A R
d ur
n d</w>
th us</w>
en a</w>
ch a
se e
co smi
ci ous</w>
wea p
dwel ling</w>
but ter</w>
offi ci
docum ents</w>
Lag ash</w>
Rm Sn</w>
3r d</w>
cosmi c</w>
A d
N am
S im
v ers</w>
in ter
tur ned</w>
An una</w>
administrat or</w>
stati oned</w>
2 nd</w>
b an</w>
d rin
t ec
st ra
at ta
ig al</w>
sil a</w>
for th</w>
su it
E anna</w>
H oly</w>
m er</w>
p i
gi ft</w>
comp le
B y</w>
p en</w>
r um</w>
th ings</w>
or d</w>
al t</w>
al led</w>
en ted</w>
de ss</w>
pl es</w>
pa e</w>
tr y</w>
inst alled</w>
cas t</w>
T o
b ig</w>
la m</w>
ch ang
se ven</w>
for m</w>
co w</w>
sur pas
wat er
slaugh tered</w>
tw o</w>
Ther efore</w>
a part</w>
b aske
h el
t le</w>
al ong</w>
at h</w>
ch ee
ann atum</w>
co pper</w>
accoun ts</w>
ey es</w>
I sin</w>
L ord</w>
g row</w>
t e</w>
u sed</w>
y our
th or
ra ms</w>
pro tec
si ster</w>
jo y</w>
sla ve</w>
person al</w>
A la
a zu</w>
c er
h ur
th en</w>
at ing</w>
re e</w>
re ign</w>
da b
dest ro
Gem e
mess eng
god dess</w>
AR A
b i
h um
v al</w>
or s</w>
ri ght</w>
de b
ca me</w>
min a</w>
fir e</w>
retur n</w>
Ki ma</w>
warri or</w>
E annatum</w>
F a
N ig
T his</w>
c rown</w>
d ra
e qu
f lo
m er
st ice</w>
En an
pro du
ad a</w>
op en</w>
cit ies</w>
Abb asaga</w>
U ri
l ength</w>
or y</w>
woo den</w>
with in</w>
nec k</w>
f ur
n u
or t</w>
am a</w>
sp on
grea t
man y</w>
ree ds</w>
ub ur</w>
fron t</w>
some thing</w>
donke y</w>
Ekin ugal</w>
weap ons</w>
Ala s</w>
G il
h igh
u s
li f
ta in</w>
ug u</w>
dest in
under world</w>
spo ke</w>
ever ything</w>
5 6</w>
l it
s at</w>
s quar
u b</w>
re p
ta in
se er</w>
is ions</w>
fa v
pla in</w>
UrN ane</w>
sw ee
ju d
bit ter
ty pe</w>
4 th</w>
D o</w>
N ann
c le
g s</w>
r ates</w>
s ag
sh ou
re spon
li m
go ld</w>
hea ded</w>
ne t</w>
ne w</w>
2 5</w>
W ith</w>
de s
da is</w>
ul gi
ch ange</w>
ow ed</w>
ex alted</w>
ju stice</w>
stel e</w>
squar ed</w>
E babbar</w>
a g</w>
c ra
c ely</w>
d ro
n ight</w>
s ons</w>
t ears</w>
st e
en tered</w>
pl ans</w>
ne ver</w>
pas sed</w>
ey e</w>
bil um</w>
lament ation</w>
chee se</w>
C ity</w>
D a
P uz
S i
j uni
n er</w>
ou gh
st ed</w>
re lea
ig r
hi des</w>
Wh at</w>
si on</w>
coun try</w>
pow er</w>
dec reed</w>
prin ce</w>
resid ence</w>
Fa ther</w>
D id</w>
c alf</w>
d ar
em mer</w>
ha pp
Ur bilum</w>
buil d</w>
ther e
recei ve</w>
over seer</w>
fea st</w>
measur e</w>
sprea d</w>
Uri m</w>
I kur</w>
k ings</w>
li ving</w>
per fec
can t
pre cious</w>
thr ough</w>
dwel l</w>
pray er</w>
B ar
s un
an other</w>
to p</w>
do g</w>
ca se</w>
wel l</w>
uni verse</w>
remo ved</w>
deter min
offici al</w>
suit able</w>
protec tive</w>
E u
L amma</w>
c ro
c ted</w>
e house</w>
f atten
h ired</w>
t ur</w>
in struc
st o
mu st</w>
sk y</w>
ew es</w>
cea sed</w>
pour ed</w>
K ing</w>
b ound</w>
d it
f el
f ac
k ir
s le
en ing</w>
la id</w>
ma h</w>
En me
Nin ubur</w>
sa w</w>
arm s</w>
cal led</w>
tal ents</w>
rejo ice</w>
plow man</w>
b al
b ra
f oo
g rown</w>
i ck</w>
w id
th ers</w>
on ly</w>
Ur Baba</w>
id u</w>
co vered</w>
tur n</w>
messeng er</w>
Eu ph
f itting</w>
g ro
g am
l ooked</w>
ig n
ban k</w>
hea ps</w>
ter rit
br u</w>
br ings</w>
ne ther</w>
scri p
tr an
Ni bru</w>
sing le</w>
ass emb
ous ly</w>
Euph rates</w>
3 4</w>
a x
d ship</w>
g en
h ol
m ents</w>
r um
s um
s anc
t ile</w>
in s
ma king</w>
ra ise</w>
ch am
is i
Nin azu</w>
row s</w>
T igr
d ate</w>
f it</w>
m ur
n ann
w e</w>
th y</w>
se tt
ti mes</w>
ck ed</w>
ce dar</w>
cor ding</w>
bro ad</w>
vol um
faith fully</w>
orch ard</w>
bow l</w>
surpas sing</w>
kir ugu</w>
Tigr is</w>
5 7</w>
M oun
S in</w>
t em
u a</w>
z i</w>
ar t</w>
ar ound</w>
st ree
pl end
es h</w>
me tal</w>
crea ted</w>
pres ented</w>
bear er</w>
bla ck
Er ra</w>
Enan atum</w>
3 6</w>
9 th</w>
G i
c ri
i a</w>
p ar</w>
t ou
ar ds</w>
on e
ma r</w>
un ted</w>
di s
su per
scri b
att le
com man
bir ds</w>
ten d
ez ida</w>
shin ing</w>
Sim ur
B ab
E lam</w>
N un
Y ear</w>
f ounded</w>
i shed</w>
s is
u al</w>
w in
st ri
ann ed</w>
ban da</w>
su n</w>
su pp
lo a
tre es</w>
chang ed</w>
2 2</w>
2 1</w>
d one</w>
f ear
g re
l a</w>
m en
p ath</w>
u pper</w>
w ag
ul a</w>
ag ina</w>
sa ys</w>
Ning ezida</w>
righ te
ARA D
territ ory</w>
W ar
d le</w>
i ma
v ari
ac cording</w>
mo st</w>
bri ck
spea king</w>
cla y</w>
ay a</w>
To tal</w>
g er</w>
o b
an ci
er ed</w>
il i
re d
de struc
ir ri
ab o
ha ir</w>
Th us</w>
con tain
cu p
ga z
bri ck</w>
atten tion</w>
nig ar</w>
your self</w>
Gil gam
bitter ly</w>
Enme ten
Gilgam esh</w>
6 th</w>
A ga
b ree
b ound
c ti
m al
n um
p ing</w>
p ay</w>
in im
to o</w>
se a</w>
tab le</w>
per form
gra ss
sur e</w>
si ci
bo dy</w>
pal m</w>
ep t</w>
spo ken</w>
ic ing</w>
long er</w>
vari ous</w>
A p
M es
N u
f un
f ru
f arm
f od
k illed</w>
ea l</w>
al ly</w>
li g
wh ite</w>
de sc
ab zu</w>
ch ing</w>
as a</w>
ol e</w>
Ur nigar</w>
jo y
mea t</w>
dedic ate</w>
ding ira</w>
cha ir</w>
lit tle</w>
scrip tion</w>
nann y</w>
Enmeten a</w>
grass fed</w>
2 4</w>
B ut</w>
C o
K A
f la
f ound</w>
f uri
m ou
t i</w>
t ar
in tel
in cant
at um
ma g
labor troops</w>
crea ture</w>
destro y</w>
destin y</w>
assemb ly</w>
Moun tain</w>
5 th</w>
A mor
L is
M on
m ed</w>
t ex
t anned</w>
z i
ar ed</w>
no w</w>
be come</w>
for em
id din
is t</w>
stor ehouse</w>
si ons</w>
min as</w>
row ing</w>
mu d</w>
ong s</w>
mor e</w>
black headed</w>
P A</w>
f ri
o ts</w>
p uri
il l
la d
ra di
rea m</w>
se c
hi de</w>
is es</w>
sp lit</w>
ac ted</w>
sa ying</w>
du st</w>
Lu dingira</w>
bo w</w>
ev il
establi sh</w>
beh ind</w>
mil k</w>
loo k</w>
plan ted</w>
au thor
gaz el
iddin am</w>
1 3
1 st</w>
S in
d ates</w>
n es
an y
ar m</w>
la y</w>
ul pae</w>
ati ve</w>
Lu kalla</w>
wo m
ful l
ut ter
gar ding</w>
ew e</w>
cour ty
baske t</w>
cle an
foo t</w>
anci ent</w>
H er</w>
N o</w>
c l
d ou
e g
m ine</w>
p ea
p iled</w>
s ong</w>
st a
al one</w>
en ti
re w
de ity</w>
ra ce</w>
da ily</w>
En un
ti l</w>
Ur Lamma</w>
am n
Nin mar</w>
hea d
br on
con t
ent ly</w>
ful l</w>
hou ses</w>
posses sions</w>
bear ing</w>
irri g
courty ard</w>
D u
K e</w>
L et</w>
M e
e gal</w>
f all</w>
g es</w>
n ation</w>
o st</w>
y o
y ed</w>
th ed</w>
an ces</w>
or der
sc ep
ter ing</w>
her o
war d</w>
pow er
tr a</w>
sub m
rejo icing</w>
peri od</w>
stree t</w>
bron ze</w>
A r
L ad
k igal</w>
m y
r ying</w>
v el
or nam
al as</w>
ur i</w>
le ve
se en</w>
grea tly</w>
bo th</w>
An an</w>
gig ir</w>
approa ched</w>
fav or
determin ed</w>
Amor ite</w>
D il
I tar</w>
M ound</w>
c attle
g on</w>
h un
m ulti
r ing</w>
r ation</w>
s ch
s alt</w>
al i</w>
il s</w>
to w
ug e</w>
ke t</w>
Nin k
hea ds</w>
con st
bul ls</w>
know s</w>
ba ked</w>
proper ly</w>
deb it</w>
War ad
bound ary</w>
farm er</w>
furi ous</w>
1 7</w>
7 th</w>
I ri
N ar
S um</w>
b at</w>
b le
c ulti
p it
y l
ar um</w>
st s</w>
da b</w>
the se</w>
ug al
lam ma</w>
all ure</w>
fl ow
pa id</w>
pas s</w>
thre shing</w>
out side</w>
righte ous</w>
abo ve</w>
inim gina</w>
Lad y</w>
E z
b rew
f ear</w>
h and
s ite</w>
v est
y a</w>
th em
th ly</w>
ea ting</w>
it self</w>
en ded</w>
em ent</w>
Ur gigir</w>
ec t</w>
res plend
man s</w>
gi ving</w>
con struc
me Dagan</w>
Ak k</w>
The ir</w>
fir st
har vest</w>
iri t</w>
cit iz
prin cely</w>
cur se</w>
scrib al</w>
order ed</w>
G atum
H ea
I d
I meDagan</w>
K i</w>
K ar
j ug
k ur
k ne
k idu</w>
s it</w>
s outh</w>
t ant</w>
v a
w r
in side</w>
it u
de fea
ra m</w>
se con
wor thy</w>
oo k</w>
is ing</w>
sp irit</w>
ex ten
gi f
work man</w>
ca ul
coun sel</w>
ther n</w>
tre m
wa iled</w>
Ada b</w>
lif ted</w>
Nun amn
1 2
I l
O f</w>
c el
f atta
n a</w>
v en
v ey
in ess</w>
an y</w>
li ve</w>
ma ce</w>
de mon
un til</w>
is su
buil ding</w>
du du</w>
min d</w>
cor p
wi se</w>
bri cks</w>
hor iz
pray ers</w>
measur ing</w>
Sh ulgi</w>
fin ished</w>
proper ty</w>
tem ples</w>
Lis i</w>
Mon th</w>
any one</w>
secon d</w>
1 8
e e</w>
p u
p il
w ept</w>
er ous</w>
sh er
at ched</w>
ta ea</w>
de m
wor t</w>
bu ck</w>
pla ces</w>
com ing</w>
ga ther
fir st</w>
ang er</w>
ki ds</w>
fod der</w>
Co me</w>
ornam ent</w>
cattle pen</w>
Nunamn ir</w>
fatta iled</w>
A y
G e
f ro
f am
f all
k ni
u n</w>
in ed</w>
en e
li c
em er
di ed</w>
di sp
ch arge</w>
su res</w>
ex er
ru shes</w>
Ak alla</w>
fore ver</w>
kal a</w>
tu res</w>
ve l</w>
trea ted</w>
horiz on</w>
kni fe</w>
A s
P ro
P rin
R e
d en
e m</w>
e ven</w>
f ig
o p</w>
p unted</w>
r an
y r
or ite</w>
re g
wh er
ra in</w>
ch est</w>
es ar</w>
is al</w>
lo ad
ex tra</w>
vi ce</w>
dec id
he if
some one</w>
plan ts</w>
heav ens</w>
great ness</w>
fel l</w>
volum esar</w>
loa ves</w>
cup bearer</w>
Aga de</w>
P os
W at
a ma
e kalla</w>
j ar</w>
k un
s k</w>
ar s</w>
or e</w>
st ands</w>
al lo
sh ea
sh ort</w>
at tered</w>
li ed</w>
li st
ri se</w>
le ar
ig i</w>
ban i</w>
Nin tur</w>
mon thly</w>
gra ss</w>
Wh y</w>
br an
Lugal ur
ju st</w>
Amar Su
don ated</w>
gal ana</w>
accep t</w>
inspec tions</w>
sle ep</w>
brick work</w>
sici an</w>
scep ter</w>
sch ool</w>
dem on</w>
Pos ses
D U</w>
b a</w>
b or</w>
b ol
b oo
b order</w>
d ead</w>
g ir
p ed</w>
s ou
t ting</w>
u p
in qu
an sw
il im</w>
re t
la sting</w>
de tri
un uri</w>
di r
di g</w>
di orite</w>
for c
of f
lea n</w>
rit ual</w>
ju g</w>
po t</w>
mid dle</w>
abb a</w>
bla ck</w>
comple ted</w>
dab a</w>
gen er
radi ance</w>
evil do
fall en</w>
detri ment</w>
c are</w>
d s
i or</w>
k al</w>
r ou
u h
in str
er ing</w>
er ce</w>
al u</w>
il ing</w>
il la
re c
as t</w>
man um</w>
lo ved</w>
In im
gu e</w>
shepher ds</w>
wea vers</w>
fir m</w>
Ada d</w>
sha de</w>
hel d</w>
perfec t</w>
tran s
ins ul
cham ber</w>
forem ost</w>
wom b</w>
load ed</w>
instr um
A ma
G A
H er
K ish</w>
U R
U ra
c lean</w>
d ly</w>
g ar</w>
i c</w>
o be
s ent</w>
t or</w>
u d
w al
x ed</w>
z es</w>
in se
an ything</w>
ar i</w>
er y</w>
en forc
la w</w>
la ga</w>
be l</w>
ch ari
es i</w>
ti um</w>
Ur ulpae</w>
for ce</w>
sa il</w>
man if
Th ere</w>
ad or
ca used</w>
im babbar</w>
wel l
stat u
hor n</w>
sing er</w>
faith ful</w>
produ ce</w>
shea ves</w>
enforc er</w>
1 4
E x
K in
L ul
T ow
c ry</w>
d ea
k ak</w>
p iri
s i</w>
s or</w>
s ol
s oil</w>
s ongs</w>
u l</w>
w ine</w>
an ts</w>
en priest</w>
ma bu
un gal</w>
ha u
est ate</w>
res er
ex p
ex hau
tur ed</w>
Lu ara</w>
mu ch</w>
gr and</w>
lea ther</w>
bit um
found ations</w>
hor ns</w>
inst ead</w>
with out</w>
Ku dur
ku g</w>
drin k</w>
jud g
Si manum</w>
Bab yl
fear so
power ful</w>
Gatum du</w>
inse ct</w>
A tu</w>
B az
C an
M U
b i</w>
c ru
d ri
f ill</w>
k ig
n ir
s at
t ea
y et</w>
ar u</w>
ou ter</w>
on to</w>
st ret
en priestess</w>
re garding</w>
li ver</w>
ta k
Ur ara</w>
Ur mes</w>
qu i
sa me</w>
gra de</w>
ser ve</w>
con sum
min ated</w>
bo x
bo ats</w>
pre par
ho st
ten ed</w>
dec isions</w>
deli vered</w>
aga in</w>
har bor</w>
ba se</w>
Enlil s</w>
bl ood</w>
iti on</w>
relea sed</w>
sto ma
men ess</w>
num erous</w>
Ap isal</w>
intel lig
tex tile</w>
defea ted</w>
bran ches</w>
mabu k</w>
Kudur mabuk</w>
3 2</w>
M a
U KA
f e
g alla</w>
p it</w>
v is
v ated</w>
y ou
al low</w>
en ding</w>
re ver
el d</w>
ta sk</w>
pl at
da y
ag re
ti er</w>
fi sher
um u
fa r</w>
lo ves</w>
rul y</w>
si ble</w>
op y</w>
offer ed</w>
bund le</w>
beca me</w>
sub total</w>
tal ent</w>
fron tier</w>
long tablets</w>
heav y</w>
drin king</w>
happ y</w>
Bar le
isi on</w>
contain er</w>
bree zes</w>
demon s</w>
gather ed</w>
Lugalur ub</w>
reser vo
bitum en</w>
Babyl on</w>
D am
D ada</w>
N er
d uga</w>
f ly</w>
g one</w>
h alf</w>
l ings</w>
n est</w>
o m
o pp
s n
w all
w ide</w>
ar di
ea led</w>
on d</w>
st i
re v
no minated</w>
rea r</w>
ha un
ke e
ter ri
ter race</w>
of ty</w>
Th ose</w>
pro per</w>
pe g</w>
igh ts</w>
lor dship</w>
sel ves</w>
wa ys</w>
vo ice</w>
cal ves</w>
cap tured</w>
wee ping</w>
Puz ur
Puz ri
there from</w>
gre w</w>
caul ked</w>
UR UKA
reservo ir</w>
URUKA gina</w>
A m
E re
G az
I bi
L um
d ried</w>
e w</w>
e ter
f y</w>
g n
h al
k is
m ann
s mo
in t
in scription</w>
an ity</w>
al i
re qu
le ct</w>
de cor
ul MU
di m
En ma
go es</w>
sil o</w>
ow ner</w>
fi es</w>
fi erce</w>
Wh ere</w>
ru in</w>
op en
op ened</w>
car cas
pra ised</w>
Li pit
nin daba</w>
tt en</w>
offi ce</w>
donke ys</w>
fle e
Sn iddinam</w>
tend on</w>
sis kur</w>
fun cti
fri end</w>
yo ke</w>
my self</w>
them selves</w>
first born</w>
Her o</w>
Can al</w>
stoma ch</w>
wall s</w>
haun t</w>
D on
b lo
d rum
e lap
g ur
l ofty</w>
p ul
r en
u w
in iti
an a
an um</w>
er a
sh are</w>
ro ad</w>
re bel</w>
li e</w>
wh eat</w>
ig ned</w>
ag ara</w>
ac t</w>
su k
Nin hur
sc attered</w>
qu ay</w>
Lu Ningirsu</w>
Gu ed
Gu tium</w>
gr an
inn er</w>
priest s</w>
mini ster</w>
garm ents</w>
appro pri
Al l</w>
shou l
juni per</w>
fru it</w>
yr up</w>
plat form</w>
functi on
4 2</w>
8 7</w>
D ing
G uni
I tar
b ear</w>
f ates</w>
j ect</w>
l er</w>
l ying</w>
s in
t ter</w>
t ed
u um
u ally</w>
z u
th ough</w>
in vol
an i
an tly</w>
ar my</w>
ar ak
al li
il ity</w>
at e
li ves</w>
la g
wh y</w>
de ep</w>
da m</w>
be go
ch ose</w>
ti sp
ac worker</w>
su sta
sc r
do or
ex c
ex tisp
ad vice</w>
con tro
car p
fu ture</w>
ut e</w>
he ir</w>
fle sh</w>
plea s
mer ch
lim bs</w>
wid th</w>
ax e</w>
Nu dim
sec ure</w>
reg ul
heif er</w>
bol t</w>
manif est</w>
piri g</w>
intellig ence</w>
Gaz el
ulMU x
Guni DU</w>
1 9</w>
3 5</w>
4 5</w>
4 8</w>
8 th</w>
E gal
N ow</w>
S a
e f
h on
n i</w>
o ven</w>
p ig
s en</w>
s wor
t um
z ida</w>
th an</w>
ar a
or ders</w>
en ds</w>
de f
de bits</w>
pl ot</w>
no se</w>
di ent</w>
be d
ing ing</w>
as i</w>
ug ani</w>
am mur
res sed</w>
her ds
Lugal inimgina</w>
pri son
car p</w>
lea ther
bor e</w>
too l</w>
Ninur sag</w>
posses sing</w>
ph y
baske ts</w>
flo or</w>
fatten ed</w>
dit ches</w>
Simur um</w>
zi er</w>
wr ite</w>
Ge tin
sou thern</w>
chari ot</w>
Barle y</w>
Ner gal</w>
extisp ic
ulMUx PA</w>
2 6</w>
2 7</w>
L am
U n
b in
c y</w>
c red
f fer
g ing</w>
k agina</w>
l y
l ine</w>
m old</w>
s ma
s yrup</w>
t ruly</w>
w rit
in ing</w>
in ci
ea ble</w>
it er
it ch
st it
st ick</w>
ro a
en ship</w>
li es</w>
ma l</w>
wh ile</w>
ur u</w>
ri es</w>
de p
de er</w>
ch oo
sp ar
ac qu
co wher
ban ks</w>
Ning ub
vi zier</w>
car rying</w>
mu n</w>
ent ers</w>
ut tered</w>
Ninur saga</w>
dist ri
rejo i
restor e</w>
trea sure</w>
tor e</w>
heav en
respon sible</w>
ste ward</w>
sun light</w>
cro ss</w>
fatten er</w>
sanc tu
Simur rum</w>
destruc tive</w>
author it
utter ance</w>
multi p
resplend ent</w>
ador ned</w>
prepar ed</w>
vis or</w>
Ibi Erra</w>
mann er</w>
pleas ant</w>
Nudim mud</w>
1 9
3 3</w>
4 3</w>
6 1</w>
B el
D ug
F estiv
H a
I gal
S ar
T um
d ream</w>
g u</w>
l ar
t igi</w>
w s</w>
th ir
in anna</w>
it es</w>
or ed</w>
wh ole</w>
ur sag</w>
le d
ta il</w>
pl en
no thing</w>
ul t</w>
be g
Ur Ningirsu</w>
bu m</w>
ear ing</w>
per for
per ty</w>
ne g
ne l</w>
Lu duga</w>
wat ers</w>
pre vi
vi ol
Gu abba</w>
UrN ungal</w>
gr y</w>
ev ening</w>
bri ght</w>
sm ith</w>
tru st
ap i</w>
cla im</w>
tri but
thre e</w>
we ight</w>
af f</w>
af ter
fur rows</w>
perform ed</w>
incant ation</w>
favor able</w>
Pro perty</w>
gener al</w>
fearso meness</w>
sat is
eter n
decor ated</w>
prison ers</w>
extispic y</w>
Festiv al
Sar gon</w>
Tum mal</w>
B a
B ri
D e
G ate</w>
H ammur
N ab
S am
U tu
a b</w>
b il</w>
f il
g lad
m our
v al
v ely</w>
in c
an im
re gi
la p</w>
ur gal</w>
ri val</w>
ta kes</w>
pl ough
ul t
di sh</w>
di mini
go od
se same</w>
fa thers</w>
Th en</w>
ad d
her self</w>
work troops</w>
fl oo
mar sh</w>
mar ried</w>
woo ds</w>
quar re
ree d
dec ision</w>
fir med</w>
ak alla</w>
din ing</w>
ku zu</w>
docum ent</w>
Mar tu</w>
ez em</w>
run ning</w>
mat ter</w>
wee ps</w>
dur ing</w>
jud ge</w>
sett le
wag on</w>
destruc tion</w>
Enun ugal</w>
irrig ation</w>
const ant</w>
Ez ina</w>
construc ted</w>
AmarSu ena</w>
cred its</w>
Festival of
B efore</w>
B agara</w>
E ma</w>
M agan</w>
O val</w>
U ree</w>
W o
c king</w>
f ind</w>
i st
k ill</w>
n um</w>
t wo
u me</w>
z ed</w>
er n</w>
it ies</w>
at i</w>
li c</w>
ur u
ri sing</w>
pl under
da g
da ga</w>
ul u</w>
En kidu</w>
sp ee
co ver</w>
ati on
res h</w>
In taea</w>
ex change</w>
si x
all owed</w>
Ak urgal</w>
shepher dship</w>
mea sures</w>
ev ol
Uru kagina</w>
gh t
sm all
cea sing</w>
Ki ur</w>
Enlil a</w>
inspec tion</w>
hum anity</w>
ulgi iri
instruc tions</w>
dit ch</w>
comman ds</w>
supp lic
wag es</w>
gazel le</w>
Nar am
citiz ens</w>
Kar zida</w>
jug s</w>
va st
gif ts</w>
instrum ent</w>
box wood</w>
host ile</w>
drum s</w>
function ary</w>
merch ant</w>
Hammur api</w>
E mu
N E
N ur
N ag
N alu</w>
b and</w>
b ers</w>
b end</w>
c ing</w>
c ool</w>
f o
f resh</w>
i an</w>
l and
n ear</w>
p ole</w>
u dug</w>
z al</w>
an der</w>
ou d</w>
ou ra
sh er</w>
sh ine</w>
at ur</w>
re ma
li b
ur ti</w>
pl ots</w>
rea dy</w>
rea ched</w>
se ts</w>
se par
co ol
hea ped</w>
do w</w>
per form</w>
her der</w>
pe gs</w>
con tin
com pas
Lu Utu</w>
mounta in
belo w</w>
car ry</w>
wo men</w>
towar d</w>
div in
dec ree</w>
deli ver
spea ks</w>
remo ve</w>
plow men</w>
Mar du
person nel</w>
Zab aba</w>
destro ys</w>
equ i
respon se</w>
des ign
cra f
relea se</w>
happ iness</w>
super visor</w>
desc ended</w>
Dil mun</w>
Hea ven</w>
corp se</w>
GA N
Ningub laga</w>
dimini shed</w>
ulgiiri mu</w>
1 6
3 8</w>
5 5</w>
C opy</w>
D ur
a kala</w>
b all</w>
b ly</w>
d rum</w>
h il
h all</w>
i ck
m alt</w>
p ig</w>
s end</w>
t on
in t</w>
in tend
in law</w>
ar ing</w>
it ted</w>
st aff</w>
ro pe</w>
re es</w>
re paid</w>
el der</w>
ri ch</w>
di re
ir s</w>
ig a</w>
ch ur
ug ht</w>
for est</w>
sp ir
ver d
co vers</w>
gi ves</w>
gi par</w>
Lugal e
si ve</w>
coun tri
brea k</w>
brea st</w>
war ds</w>
lor ds</w>
fer tile</w>
gu du
ub i</w>
tro op</w>
low ed</w>
po sed</w>
plea sing</w>
inter ior</w>
Nig in</w>
great est</w>
high priestess</w>
dar k
super intend
leve es</w>
Warad Sn</w>
Id din
lear ned</w>
flee ce</w>
Don t</w>
era se</w>
invol ved</w>
arak am</w>
contro l</w>
def iled</w>
itch en</w>
authorit ative</w>
tribut e</w>
spee ch</w>
deliver ies</w>
countri es</w>
superintend ent</w>
D amu</w>
F or
G ur
M ag
N r
P ig
S t
T a
T ru
c ir
e ing</w>
f li
g an
g rowing</w>
h one
k er</w>
n or
o c
r or</w>
s ir</w>
t il
t all</w>
u g</w>
u ea</w>
z ag
ar ly</w>
st ool</w>
al ter</w>
al tered</w>
sh out</w>
li shed</w>
le v
de vast
ra ven</w>
go ose</w>
hi sher</w>
Ur Suen</w>
Ur saga</w>
is m</w>
su ch</w>
str ation</w>
sc ent</w>
ee l</w>
lo cu
lam ents</w>
ad v
moun d</w>
moun ds</w>
si ck</w>
ce d
im p
all u</w>
hear ts</w>
fl ying</w>
Ak it
wea ving</w>
mea l</w>
sla ves</w>
sk in</w>
ess els</w>
form ed</w>
Al la</w>
shin y</w>
ding ir
Zab ali</w>
mat ure</w>
hel per</w>
juni or</w>
gro an</w>
ax es</w>
cri es</w>
full grown</w>
hero ism</w>
Ay akalla</w>
Prin cely</w>
evildo er</w>
agre eable</w>
carcas ses</w>
inci pit</w>
trust worthy</w>
mour ning</w>
anim als</w>
hone y</w>
B ig
F i
L ev
M other</w>
a x</w>
b ent</w>
c at
c tion</w>
g ho
h us
p l</w>
s itting</w>
u k
v essels</w>
in ted</w>
ar row</w>
ou ri
it um</w>
it ida</w>
sh rin
li an</w>
ma e</w>
le ts</w>
un ceasing</w>
ab a
ti ed</w>
Ur l
ban que
lab a</w>
ser ved</w>
sea ted</w>
ne lian</w>
stor m
con vey
con firmed</w>
im posed</w>
com es</w>
ge t</w>
bro ken</w>
pa st
sm it
tru th</w>
crea m</w>
har vest
az ida</w>
cla d</w>
fol low</w>
gar lic</w>
gig al</w>
vol ume</w>
tin y</w>
por ters</w>
approa ch</w>
Gi bil</w>
mal evol
author ity</w>
Me kigal</w>
subm it</w>
brew er</w>
fig ure</w>
Inim ara</w>
statu es</w>
sol di
sti cks</w>
Enma galana</w>
shoul der</w>
Itar an</w>
phy sician</w>
contin ually</w>
1 th</w>
A c
A ga</w>
G ir
K az
M ama</w>
W e</w>
b ar</w>
c ated</w>
f righ
h u
i di
k ling</w>
k itchen</w>
l un
o bl
r ang
s z
s qu
u pro
w it
th ick</w>
in of</w>
or ted</w>
sh o
en n
ma ged</w>
wh el
ri sen</w>
ta b</w>
pl u
pl y</w>
em on
un id
un na</w>
da maged</w>
di e</w>
ir sir</w>
go o
be st
be ard</w>
ch ar
as si
sp ring</w>
su il
Nin egal</w>
pp e</w>
Su b
ex or
ex ec
ex ca
stor age</w>
Lugal ezem</w>
Lugal itida</w>
Lu Nanna</w>
aw e</w>
gu ard</w>
ge gigal</w>
ub u</w>
wa ve</w>
nam ely</w>
har rowing</w>
prov isions</w>
seiz e</w>
fea tures</w>
Grea t
ve ge
him her</w>
run ners</w>
see ks</w>
Ad da</w>
rep eat</w>
Nann a
instruc tion</w>
tran sp
ili u</w>
clean sing</w>
vel ed</w>
list ens</w>
umu da</w>
Ere kigal</w>
Lipit Itar</w>
elap sed</w>
appropri ate</w>
Sa ying</w>
dep th</w>
sanctu ary</w>
Sam suil
glad d
compas sion</w>
gho st</w>
hus band</w>
banque t</w>
Kaz allu</w>
obl iter
1 7
2 8</w>
G a
H aya</w>
S il
b led</w>
c ook</w>
e shekels</w>
f at</w>
f ox</w>
f ence</w>
f ree</w>
h ang
k le</w>
o o</w>
p ur
p ac
s ought</w>
s alted</w>
y p
an gry</w>
it a</w>
il i</w>
en clo
en tering</w>
re la
el ess</w>
de st</w>
no ble</w>
es ca
fi f
um u</w>
is ina</w>
sp ace</w>
ac comp
Nin d
Nin isina</w>
tab oo</w>
br inging</w>
sur a</w>
serv ice</w>
ne w
igh t
com pos
mar ket</w>
ga me</w>
ga ze</w>
ho eing</w>
row ned</w>
iz ed</w>
accoun tant</w>
stat us</w>
ed ge</w>
iri zal</w>
over whel
sac ri
gar den</w>
cea se</w>
measur ed</w>
Ku laba</w>
ass ign
fin ed</w>
cur sed</w>
peri or</w>
cour se</w>
deter mine</w>
stra ight</w>
water way</w>
dro pped</w>
hol ds</w>
volum eshekels</w>
ARAD mu</w>
gazel les</w>
Du du</w>
leve e</w>
hand le</w>
emer ged</w>
decid ed</w>
Tow ards</w>
Baz i</w>
day light</w>
sin ce</w>
bego t</w>
Mardu k</w>
ton gue</w>
dire cted</w>
verd ant</w>
Samsuil una</w>
esca pe</w>
6 6</w>
A na
B e</w>
H il
P er
W ill</w>
a pe
b it</w>
b ur</w>
b ind</w>
b ene
e du
i q
i ther</w>
k led</w>
m ing</w>
o ted</w>
p ens</w>
s ig
s irsir</w>
u d</w>
w ar</w>
x es</w>
z a
in vo
st ea
ro ots</w>
at ever</w>
ma in</w>
wh e
le e
ta king</w>
de pri
de pot</w>
pl us</w>
em in
ra ising</w>
bar ges</w>
ch o
as ide</w>
ow ing</w>
fi ve</w>
Ur n
Ur u</w>
bu cks</w>
sp i
ke y</w>
co ver
su m</w>
Nin ura</w>
Nin sun</w>
ati c</w>
sc or
per sons</w>
gra sp
lo st</w>
lo ck
sur vey
sea t</w>
con s
con fu
na il</w>
Lugal kuzu</w>
brea ds</w>
car nelian</w>
lin en</w>
gr and
lea ve</w>
so li
col lea
wa iling</w>
ep ada</w>
Ibbi Sn</w>
under bird</w>
lu stration</w>
gar den
tor n</w>
thre w</w>
iti on
te em
administrat ors</w>
orch ards</w>
Nam ani</w>
your s</w>
comman ded</w>
joy ful</w>
enti fied</w>
culti c</w>
flow ing</w>
kne es</w>
issu e</w>
Posses sor</w>
ardi an</w>
uw aw
uum gal</w>
alli m</w>
regul arly</w>
choo se</w>
plen ty</w>
ult itu
two year</w>
Tru e</w>
fli cted</w>
lev y</w>
upro oted</w>
unid entified</w>
Hil lock
2 9</w>
3 1</w>
9 6</w>
A imbabbar</w>
B lu
G an
I gi
M am
M an</w>
N umuda</w>
S m
S ir
S ealed</w>
U nu
c ts</w>
c ised</w>
d ent</w>
e l</w>
f ing
f are</w>
f low</w>
g row
m ir
m ill</w>
o inted</w>
t ful</w>
y el
th ick
ar ies</w>
on ce</w>
al together</w>
ro am
ro aring</w>
en ting</w>
re st
re bel
re fined</w>
ma t</w>
ta ils</w>
go l
ha r</w>
sil ence</w>
ear th
sp ending</w>
su perior</w>
pla r</w>
pla yed</w>
buil der</w>
pp ak</w>
do gs</w>
Wh ite</w>
In scription</w>
work men</w>
ca ught</w>
Lugal u
Lugal nig
si ck
im u</w>
Lu Ninubur</w>
peo ples</w>
An ta
mar shes</w>
mar vel</w>
ub a</w>
bor der
bea ds</w>
po plar</w>
fashi on</w>
posses sed</w>
posses ses</w>
gig igal</w>
nec ks</w>
Sh rine</w>
por ter</w>
pour ing</w>
pi on</w>
pi ck
ARA D</w>
lif e
dar k</w>
stri ke</w>
perform ing</w>
hun g</w>
citiz en</w>
dea th</w>
leather workers</w>
multip lied</w>
perfor ated</w>
quarre l</w>
settle ments</w>
uru ppak</w>
plunder ed</w>
design ations</w>
cir c
devast ated</w>
Akit u</w>
sacri fi
Hillock of
Blu allim</w>
A u
A gi</w>
D o
E PA</w>
H uwaw
P e
S tel
W hi
b att
d ged</w>
g ri
h ab
h ow
h ood</w>
i i
i al</w>
k il
k new</w>
l ugal
m ouse</w>
n ur
n ug
n una</w>
n im</w>
o ple</w>
o ath</w>
t in</w>
t wi
w n</w>
ar ro
ar om
er ship</w>
ea ts</w>
or ter</w>
al ent</w>
al am</w>
ro de</w>
at or</w>
re spec
li qu
ri g</w>
ri ver
le t
le cted</w>
ta ver
pl ed</w>
un loaded</w>
di stress</w>
di ffer
go tten</w>
bar tab</w>
se ed
fi xed</w>
Ur bartab</w>
um a</w>
is sion</w>
ke ep</w>
ac ia</w>
su ma
ter m</w>
sa pp
Ning ir
lo an</w>
ex ist</w>
Lug irizal</w>
mo on
mo on</w>
con ver
con cer
Lugal banda</w>
ru n</w>
im por
An zu</w>
fer red</w>
car ed</w>
ci se</w>
gu ardian</w>
iz i</w>
iv alent</w>
wea k</w>
uz ga</w>
ut es</w>
gh ee</w>
crea tures</w>
lap is
ep ing</w>
fic ation</w>
ba a</w>
comm on</w>
aband on</w>
spec kled</w>
see king</w>
stra w</w>
hum ble</w>
dra g
dra gon</w>
equ id</w>
ste ppe</w>
bra n</w>
sum un</w>
mag ure</w>
nes ag</w>
dou ble</w>
Dil imbabbar</w>
tow n</w>
exten ded</w>
trem ble</w>
12 th</w>
pil es</w>
exer cise</w>
As all
Wat er</w>
boo ty</w>
uh i</w>
insul ted</w>
wal ked</w>
judg ments</w>
cru shed</w>
nir 2</w>
Puzri Dagan</w>
scr atched</w>
Gazel le</w>
bed chamber</w>
stit ute</w>
Igal im</w>
divin ity</w>
locu st</w>
lee ks</w>
depri ved</w>
survey or</w>
Unu g</w>
Anta sura</w>
Pe ople</w>
Whi ch</w>
liqu or</w>
taver n</w>
differ ent</w>
7 2</w>
E an
E lam
G I
G o
G r
N im
T ira</w>
W ith
b ig
b gal</w>
d ness</w>
e ve</w>
f al
f ast</w>
h y
j ac
k n
k a</w>
k isi
n or</w>
r y
s oo
t ee
u tion</w>
w ol
w earing</w>
ar ab
ar ch
ea st</w>
ea ten</w>
it ary</w>
st ing
st ern</w>
sh ar
ro of</w>
ro se</w>
re f
re st</w>
re built</w>
re du
li ar</w>
ma id
el and</w>
pl o
un g
un i</w>
un its</w>
un ir</w>
to tal
sil ent</w>
hi re
sp rin
sp end</w>
ac acia</w>
fa st
Nin ins
Nin sumun</w>
mon g</w>
ter ror</w>
Su preme</w>
sa ke</w>
gra s
Th underbird</w>
In ab</w>
rul ers</w>
du ces</w>
si x</w>
ru p
ru ins</w>
com bat</w>
bo a
cor d</w>
can als</w>
fl ouri
Gu dudu</w>
Sum er
ho ed</w>
gu es</w>
offer ing
bro ad
par as
sm ite</w>
bea m</w>
alkal i</w>
end ursag</w>
low er</w>
sub jug
que enship</w>
enem ies</w>
emb le
mil ling</w>
ass igned</w>
ay amu</w>
Har i</w>
fec t</w>
fle ec
see k</w>
comple te</w>
equ ivalent</w>
Gil game</w>
rep ea
swee t
shou ting</w>
gro ats</w>
supp orter</w>
desc end
intel lect</w>
lad y
pea flour</w>
head gur</w>
cont ents</w>
corp ses</w>
fro m
trans ferred</w>
well being</w>
stret ched</w>
you th
rever es</w>
kee per</w>
Ninhur sag</w>
rejoi ced</w>
previ ously</w>
Nab asa</w>
bene fit</w>
stea d
soli di
garden er</w>
gol den</w>
Stel e</w>
Asall uhi</w>
Ninins ina</w>
A mong</w>
B ur
B ir
E eng
F light</w>
I m
K a
L a
N o
P a
R a
S ag
S owing</w>
a chie
b ab
c ke
d ow
d ows</w>
e ani</w>
g ree
h an
i se
j enn
l ds</w>
o ck</w>
p our</w>
r u</w>
s an
s em
s sed</w>
u zu</w>
in her
in tro
in crea
or n</w>
il u</w>
en ced</w>
re vo
li vest
ma h
ma s
ri er</w>
ri but
ta sh</w>
un u</w>
un to</w>
un um</w>
ul ation</w>
di ke</w>
di sc
di worker</w>
bar a</w>
ch as
ol ution</w>
ti m
hi ps</w>
Ur kun
id ing</w>
sp a
Nin ki</w>
pla y</w>
pp ar</w>
lo t</w>
ex i
sur plus</w>
pro found
ca use</w>
du ty</w>
att ribut
ce ed</w>
bo ard</w>
cor rec
An unna</w>
pre c
pre p
fore head</w>
mu sician</w>
wel ls</w>
kal ma</w>
wea ver</w>
lea d</w>
dec rees</w>
Uru b</w>
po tash</w>
know led
lu x
lu kur</w>
hor ned</w>
ic ket</w>
emb race</w>
remo te</w>
form er</w>
ever lasting</w>
inspec tor</w>
Zab alam</w>
Ad da
inter est</w>
To gether</w>
nu n</w>
shou ted</w>
Da daga</w>
Si ppar</w>
sle eping</w>
hol ding</w>
sanc ti
cham bers</w>
tou ched</w>
gre en</w>
Mes lam
mou th
mou ths</w>
dou ble
hero es</w>
hun ger</w>
Nink ilim</w>
Nink asi</w>
Warad Sin</w>
brew ery</w>
fam ili
Wat ch</w>
Posses sing</w>
dir t</w>
obe is
consum ed</w>
hal f
suk kalma</w>
Gued ena</w>
Ding ir
carp enter</w>
swor n</w>
herds man</w>
roa ds</w>
acqu ire</w>
cowher d</w>
satis fied</w>
etern al</w>
reed bed</w>
separ ated</w>
Lugale mae</w>
dingir mu</w>
Lev ee</w>
idi ot</w>
goo ds</w>
edu baa</w>
whe ther</w>
confu sed</w>
teem ing</w>
impor tant</w>
lapis lazuli</w>
Sumer ian</w>
Eeng ura</w>
livest ock</w>
3 7</w>
4 4</w>
4 7</w>
A R</w>
B o
B ad
C on
D uga</w>
E ven</w>
E tar</w>
E tar
G ar
L u</w>
N an
N asa</w>
N ew</w>
T w
c ess</w>
e tt
f estiv
g in</w>
g rows</w>
g ate
l ard</w>
o h
p on
p in</w>
p iv
r end
s l
s pl
t s
u du</w>
u sing</w>
v at</w>
y i
th icket</w>
in ct</w>
an ima
ar ri
ar ti
it ed</w>
it ing</w>
it ance</w>
or ing</w>
st ate</w>
al ready</w>
il li
il um</w>
at u</w>
re m
re pl
li ps</w>
el dest</w>
ri der</w>
ra ises</w>
di g
di sea
di sapp
rea d</w>
be t
bar e</w>
ch er</w>
se tting</w>
ol der</w>
wor king</w>
Ur du
Ur Lisi</w>
um p
bu y</w>
for gotten</w>
id es</w>
id le</w>
ear ance</w>
ac ity</w>
co p
str ange</w>
str anger</w>
est ed</w>
do m
Su sa</w>
In ann
ex u
ex t</w>
rul ership</w>
work day</w>
serv ing</w>
serv es</w>
Lugal zag
pri ce</w>
pri son</w>
min us</w>
bo at
bel ongs</w>
car e
cu bit</w>
bb ing</w>
bro thers</w>
par ape
mea dows</w>
dec l
ut ation</w>
har p</w>
over turn</w>
cla im
cal en
Dumuz ida</w>
mor ning</w>
mor tar</w>
posses sor</w>
bac k
tra de</w>
emb ra
mil l
wil low</w>
provid ed</w>
wis h</w>
cap acity</w>
inter est
cer emon
mer cy</w>
fur row</w>
ulgi ayamu</w>
fac ility</w>
sett led</w>
cri p
tou ching</w>
win ds</w>
fru its</w>
Sin iddinam</w>
Ar att
const antly</w>
Nar ua</w>
kne e</w>
gif ted</w>
Re garding</w>
allo t
tea m</w>
fisher men</w>
terri ble</w>
smo te</w>
ren o
initi ate</w>
lag are</w>
Bri cks</w>
six ty</w>
small shekels</w>
Gur sar</w>
harvest ed</w>
squ are</w>
best owed</w>
fif ty</w>
Mam i</w>
Sir ara</w>
arom atic</w>
Ningir su
moon light</w>
inher itance</w>
attribut es</w>
prep are</w>
famili ar</w>
Etar sirsir</w>
festiv als</w>
anima l</w>
repl ying</w>
1 5
4 6</w>
5 3</w>
6 4</w>
A w
D ag
D es
F ir
G o</w>
G ula</w>
I r
I l</w>
M el
O h</w>
S and</w>
S on</w>
S ea</w>
U re
W as</w>
Z an
b ought</w>
b ond</w>
c am
c oura
d son</w>
d ings</w>
d nim</w>
e qual
f rowned</w>
i ous</w>
k ar</w>
m ly</w>
m ultitu
p un
p oun
p ron
p rou
s sing</w>
s ign</w>
u lar</w>
v ate</w>
z er</w>
th es</w>
th igh</w>
an ing</w>
ar azu</w>
ea l
st al
sh oo
ro n</w>
ro om</w>
at tering</w>
en se</w>
li ous</w>
li ght
la ck</w>
ri ses</w>
le gal</w>
ra in
rea ches</w>
ab tum</w>
ch ec
es o
Ur E
Ur Nin
Ur Utu</w>
Ur Dumuzida</w>
for ti
is a</w>
sp ent</w>
ac cu
su c
str ings</w>
res in</w>
lo dged</w>
sur r
sur y</w>
pro stitute</w>
destroy ing</w>
ca sting
con qu
Lugal k
Lugal azida</w>
Lugal magure</w>
tur tle</w>
ru ined</w>
ck ish</w>
com pla
wi cke
mi xed</w>
Sum u
iv ist</w>
bea ten</w>
Eri dug</w>
bund led</w>
har row</w>
manag ers</w>
vo y</w>
know ing</w>
atten tive</w>
sub ject</w>
seiz es</w>
fol lowed</w>
under standing</w>
Abb agina</w>
pray ed</w>
trea sury</w>
plow oxen</w>
thre shed</w>
cap ti
sna kes</w>
ki an</w>
cur ed</w>
af flicted</w>
shin es</w>
clo th</w>
mess age</w>
see ds</w>
Nam mah
comple x</w>
messeng ers</w>
hum bly</w>
equ al</w>
flo ated</w>
fur ni
bra ckish</w>
sanc tum</w>
scrib es</w>
ob ject</w>
num ber</w>
mou lds</w>
mag ni
puri fied</w>
Sin ce</w>
irrig ated</w>
resplend ently</w>
cel iness</w>
illa ge</w>
obe dient</w>
Ex alted</w>
qui ver</w>
sn are</w>
rev ealed</w>
requ is
Gued ina</w>
neg lect</w>
viol ence</w>
good ness</w>
Emu t
imp le
storm wind</w>
malevol ent</w>
frigh tened</w>
sho vel</w>
exor cised</w>
transp orted</w>
gladd ens</w>
enclo sure</w>
rela x
Nind ara</w>
grasp ed</w>
rebel lious</w>
Lugalu ur</w>
Lugalnig lagare</w>
nug ig</w>
suma c</w>
fleec ed</w>
lady ship</w>
tim ber</w>
profound ly</w>
lux uri
Lugalzag esi</w>
parape t</w>
decl ared</w>
Aratt a</w>
pron oun
1 5th</w>
2 1st</w>
7 6</w>
A ss
B e
B r
E v
E sar</w>
G ung
H ou
H ab
I kalla</w>
N e
R i
R es
b er
c all</w>
c ried</w>
c rying</w>
d run
e b
e very</w>
f ying</w>
h it</w>
i zu</w>
k id
m eland</w>
n un
n ights</w>
n ight
p y
p op
q ti
s or
s ab
s ound</w>
s ort</w>
t ing
t ent</w>
u su
w ed</w>
w ings</w>
z am</w>
th ie
in ten
an epada</w>
ar t
ar rows</w>
er e
or ac
or din
on ag
st ers</w>
st ill</w>
al ways</w>
ro of
ro dent</w>
re place</w>
re verse</w>
ma id</w>
no ise</w>
em ents</w>
un familiar</w>
di min
En ak
be er
se cured</w>
as ag
ha z
ha unted</w>
Ur Zababa</w>
um ma</w>
ug u
ug id</w>
ver dic
ac ti
fa me</w>
pla n</w>
sc rea
est ic</w>
do e</w>
sa d
br illi
lo ving</w>
rul e</w>
ad d</w>
pe tu
Lug ina</w>
Lugal nes
shi ps</w>
Lu Baba</w>
bo x</w>
op e</w>
ox en
ho meland</w>
mu sici
eng end
lea der</w>
bro w</w>
ent ire</w>
pa in
pa ths</w>
tr un
div isions</w>
ree ing</w>
fir mly</w>
bea ms</w>
end owed</w>
po or</w>
mid wife</w>
sheep hides</w>
prov ide</w>
cit y
over turned</w>
fol ds</w>
sing ers</w>
Dumuz i
Ku da</w>
long fleeced</w>
tra cts</w>
mil itary</w>
loo king</w>
Mar i</w>
sha ke</w>
stra igh
atta ched</w>
thor n
sag rig</w>
des ire</w>
dro ve</w>
Gi ve</w>
tou ch</w>
fear ing</w>
ima kian</w>
contain ers</w>
incant ations</w>
forem en</w>
cl ear</w>
Iri kug</w>
Iri sagrig</w>
Hea ded</w>
cel la</w>
ven ess</w>
illa ma</w>
ted ly</w>
susta in</w>
swor e</w>
Getin ana</w>
distri bu
heaven ly</w>
Ha ving</w>
floo d
Naram Sin</w>
chur n</w>
spir its</w>
Iddin Dagan</w>
Pig let
smit ten</w>
plu cked</w>
assign ment</w>
za bar
Urn ig</w>
scor pion</w>
collea gues</w>
roam ed</w>
Huwaw a</w>
redu ced</w>
hire lings</w>
gras p</w>
repea tedly</w>
from by</w>
stead fast</w>
intro duces</w>
Urkun una</w>
prec inct</w>
obeis ances</w>
Tw o</w>
disea se</w>
interest bearing</w>
light ning</w>
casting net</w>
magni fic
Gung unum</w>
Hou se
night time</w>
py ard</w>
qti dnim</w>
dimin ish</w>
Lugalnes age</w>
Piglet feast</w>
1 4th</w>
2 8
2 6th</w>
5 4</w>
5 1</w>
5 8</w>
6 8</w>
7 5</w>
I pae</w>
K al
K ur
K am
M un
N as
P ab
U t
W all</w>
b as
b one</w>
c ab
d ge</w>
f led</w>
g lor
h a</w>
h u</w>
i b
i ander</w>
j ec
k or</w>
k um</w>
k uga</w>
n anum</w>
o ved</w>
p t</w>
p ec
r ent</w>
r ate</w>
s plend
u la
v ity</w>
v ation</w>
th ra
th us
th eless</w>
on y</w>
st en
st ered</w>
al oud</w>
ro l
ro bb
re l
li sh</w>
li ft</w>
la har</w>
el se</w>
el led</w>
de mo
de ities</w>
un known</w>
to m</w>
to il</w>
to day</w>
ra n</w>
ra ge</w>
da n</w>
da ises</w>
En k
be dro
ig e</w>
se es</w>
as c
as ses</w>
es ses</w>
Ur Mami</w>
ann i
am you</w>
for t
Nin mu
Nin inimgina</w>
mon goose</w>
Su en
Wh ile</w>
lo ss</w>
In to</w>
ex vo
ex peri
gi zi</w>
work ed</w>
Lugal kig
cor iander</w>
coun t</w>
wat ch</w>
fl atten
pre gn
pre bend</w>
Ak ak</w>
op ens</w>
mar ry</w>
cu tting</w>
cu tter</w>
bir a</w>
kal ama</w>
sw ept</w>
dec reeing</w>
ub i
col or
bor ns</w>
app ointed</w>
Ab u</w>
abund ant</w>
dre w</w>
dist ressed</w>
prin celiness</w>
gal nuna</w>
gig una</w>
uti ons</w>
tor al</w>
we igh
we ights</w>
cap tain</w>
bl a</w>
Ther e
bow ed</w>
anc est
Zab ala</w>
wee p</w>
suit ed</w>
pi pe</w>
chang es</w>
flo ating</w>
nu banda</w>
Da is</w>
there in</w>
perfec ts</w>
bal es</w>
ob lig
fla x</w>
Enun na</w>
yo kes</w>
Ay akala</w>
Prin ce</w>
evildo ers</w>
judg ment</w>
fe t
fe ed</w>
Dam galnuna</w>
om ens</w>
Am nanum</w>
blo cked</w>
suk kal</w>
gran ted</w>
gran ary</w>
scr at
exc ess</w>
Gazel le
tum uli</w>
herds men</w>
writ ten</w>
thir d</w>
De ficit</w>
regi on</w>
Wo e</w>
mountain netherworld</w>
equi pped</w>
nor thern</w>
hang ing</w>
new borns</w>
compos ite</w>
cover ing</w>
GI R
With in</w>
tee th</w>
arch ivist</w>
dow n
Meslam taea</w>
half labor</w>
piv ot</w>
Nammah ni</w>
Emut bala</w>
drun k</w>
bedro om</w>
2 4th</w>
2 9th</w>
2 5th</w>
2 8th</w>
6 5</w>
6 7</w>
9 5</w>
B lack</w>
D ub
E mah</w>
G ood</w>
H as</w>
H ear
I s
I s</w>
K as</w>
K ugani</w>
N amma</w>
O x
S eal</w>
U ta
U kun
W ise</w>
a i</w>
b ad</w>
c ul
c le</w>
c ult</w>
d un
f allow</w>
g le</w>
i par</w>
j ars</w>
k au
m un
m ol
m is
m itum</w>
n ative</w>
n ext</w>
o men</w>
p ou
p en
p es</w>
r ite</w>
r ented</w>
s al
t ely</w>
u lag
z am
th in</w>
in der</w>
ar r
ar ose</w>
er er</w>
er oo
or gan
on ent</w>
st ac
st ay</w>
st ation</w>
st ar</w>
st ance</w>
st ars</w>
st up
il t</w>
at ter</w>
re ly</w>
li ons</w>
la ugh
ur um</w>
de pos
no on</w>
no ser
di m</w>
se ven
ol s</w>
ol en</w>
ug i</w>
sp ends</w>
ac ts</w>
Nin e
sc ream</w>
Ning iz
per fu
of in</w>
man kind</w>
man hood</w>
lam u</w>
her d</w>
mo ved</w>
du e</w>
shi eld</w>
shi pyard</w>
and als</w>
Lu Suen</w>
Lu saga</w>
all ation</w>
cor ve</w>
cor por
cor ner</w>
coun ted</w>
brea th</w>
An zu
op ening</w>
car ries</w>
bur ning</w>
sw ear</w>
towar dson</w>
ey es
bea ts</w>
crea tion</w>
wa ves</w>
youn ger</w>
priest esses</w>
dwel ls</w>
dwel lings</w>
low s</w>
po t
don t</w>
sk a</w>
sk illed</w>
sk ill
prin cess</w>
Abb akala</w>
Abb asag
inst allation</w>
comp ani
pray er
bear s</w>
bear ers</w>
nig dab
loo ks</w>
tor s</w>
Enlil bani</w>
if f</w>
resid ent</w>
tel l</w>
approa ches</w>
Ekin ual</w>
Nam tar</w>
drin ks</w>
water ed</w>
deb t</w>
produ ced</w>
high land</w>
rep utation</w>
bitter ness</w>
Nann ama
lim it
lim it</w>
there fro
perfec tly</w>
bal ag</w>
one talent</w>
sis a</w>
stri pped</w>
Nu ska</w>
fun er
fod der
incant ation
puri fies</w>
13 th</w>
nes ses</w>
utter ances</w>
subm ission</w>
Ar ali</w>
tow er</w>
culti vated</w>
them a</w>
fam ous</w>
ene dudu</w>
disp er
dir i</w>
instrum ents</w>
Kin unir</w>
Lul ubu</w>
Tow er</w>
exhau sted</w>
dri ven</w>
opp onent</w>
rev eal</w>
ali ke</w>
hon or</w>
pig e
Lam ma
Lam atu</w>
sma shed</w>
writ ing</w>
spar kling</w>
cowher ds</w>
distri ct</w>
rejoi ces</w>
after wards</w>
regi ons</w>
dag ger</w>
lib ation</w>
GAN ma</w>
dark ness</w>
Nr Adad</w>
soldi ers</w>
hu man</w>
char ged</w>
vege table</w>
circ led</w>
hab it
ii b</w>
wol f</w>
shar p
ref uge</w>
total s</w>
flouri sh</w>
subjug ator</w>
correc tly</w>
calen dar</w>
Ningirsu s</w>
Lugalk ugani</w>
Ri ver</w>
thie f</w>
haz in</w>
Nas ilim</w>
thus ly</w>
demo lished</w>
Lugalkig enedudu</w>
pregn ant</w>
color ful</w>
There from</w>
Dub la
Hear t</w>
ulag ana</w>
noser ope</w>
Ningiz ida</w>
perfu me</w>
Abbasag as</w>
compani on</w>
nigdab offering</w>
Nannama ba</w>
therefro ms</w>
3 th</w>
A gu</w>
B u
B ring</w>
C h
E a</w>
E bi
E dam</w>
H i
H al
I li
L ama</w>
L atur</w>
M en
T id
Y oun
a u</w>
a da
c re
c al</w>
c ation</w>
c yp
d il
d um
d eal</w>
e da
f reed</w>
g ates</w>
i ed</w>
i ma</w>
k ura</w>
m em
o s</w>
p ers</w>
p ite</w>
p ut
s our
s ides</w>
t ear</w>
t emp
w ing</w>
w on
w ro
z en
th ing
th rown</w>
in sp
in laid</w>
an ed</w>
an ge
ar d
ar rum
ou ts</w>
ea gle</w>
st ream</w>
al al</w>
il a</w>
sh ap
sh op</w>
at a</w>
at ing
en e</w>
en ces</w>
en si</w>
en coura
re ck
re ared</w>
re igned</w>
li on
ma j
el l
el l</w>
wh atever</w>
le c
ta xes</w>
de v
de ser
pl ough</w>
to ld</w>
ra m
di es</w>
En ig
ir ing</w>
be fitting</w>
ab le
ch arms</w>
ch ick</w>
ag ala</w>
es cap
ti es</w>
wor d
sil ver
Ur a</w>
bu sh</w>
ear ed</w>
ke dou
su bor
su sten
mon y</w>
grea ter</w>
pp ing</w>
do ors</w>
ee ds</w>
res ses</w>
lo ad</w>
Th r
pro w
pro fit</w>
pro found</w>
work force</w>
Lug al</w>
ne igh
mo ve</w>
con cea
con fron
scri bed</w>
du b</w>
moun ded</w>
si on
ru sh</w>
and so</w>
ce dar
im ua</w>
com par
Lu bal
bo ast</w>
coun sel
hear t
wi cked</w>
aw are</w>
ci ously</w>
ho me</w>
govern ors</w>
tr e</w>
ie ce</w>
pas sing</w>
ut ter</w>
so andso</w>
pal ms</w>
stand ardi
thr ones</w>
tru sted</w>
stat ement</w>
inn ing</w>
pres ence</w>
ap ples</w>
sheep folds</w>
tri ump
din ate</w>
Ku ara</w>
nig 2
trea sures</w>
tra ver
Mar du</w>
Mar ai</w>
fin ish</w>
plea sure</w>
stel es</w>
clo thed</w>
run ner</w>
ous ness</w>
sprea ds</w>
weap on
