{"<sos>":0,"<eos>":1,"<pad>":2,"\"":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"=":28,"@":29,"A":30,"B":31,"C":32,"D":33,"E":34,"G":35,"H":36,"I":37,"K":38,"L":39,"M":40,"N":41,"P":42,"Q":43,"R":44,"S":45,"T":46,"U":47,"W":48,"X":49,"Z":50,"`":51,"a":52,"b":53,"c":54,"d":55,"e":56,"f":57,"g":58,"h":59,"i":60,"j":61,"k":62,"l":63,"m":64,"n":65,"o":66,"p":67,"q":68,"r":69,"s":70,"t":71,"u":72,"v":73,"w":74,"x":75,"y":76,"z":77,"{":78,"|":79,"}":80,"~":81,"×":82,"–":83,"’":84,"…":85,"1</w>":86,"l</w>":87,"2</w>":88,"r</w>":89,"u</w>":90,"5</w>":91,"7</w>":92,"i</w>":93,"3</w>":94,"m</w>":95,"9</w>":96,"d</w>":97,"b</w>":98,"a</w>":99,"U</w>":100,"4</w>":101,"6</w>":102,"R</w>":103,"x</w>":104,"L</w>":105,"e</w>":106,"g</w>":107,"(</w>":108,"n</w>":109,"G</w>":110,"I</w>":111,"M</w>":112,"Z</w>":113,"8</w>":114,"A</w>":115,"t</w>":116,"N</w>":117,"0</w>":118,"B</w>":119,"z</w>":120,"D</w>":121,"h</w>":122,"X</w>":123,"f</w>":124,"k</w>":125,"c</w>":126,"/</w>":127,"q</w>":128,"H</w>":129,"E</w>":130,"s</w>":131,"P</w>":132,"K</w>":133,"p</w>":134,".</w>":135,"=</w>":136,"S</w>":137,"y</w>":138,"T</w>":139,"}</w>":140,"*</w>":141,"C</w>":142,"o</w>":143,"&</w>":144,"v</w>":145,"|</w>":146,")</w>":147,"{</w>":148,"-</w>":149,":</w>":150,"j</w>":151,"…</w>":152,",</w>":153,"%</w>":154,"~</w>":155,"@</w>":156,"–</w>":157,"’</w>":158,"w</w>":159,";</w>":160,"+</w>":161,"$</w>":162,"`</w>":163,"'</w>":164,"\"</w>":165,"sz</w>":166,"sz":167,"di":168,"disz</w>":169,"ba":170,"ga":171,"mu</w>":172,"ni":173,"gi":174,"gu":175,"la":176,"du":177,"ki</w>":178,"asz</w>":179,"lu":180,"si":181,"ba</w>":182,"n2</w>":183,"ge":184,"ur</w>":185,"ga</w>":186,"sa":187,"gal</w>":188,"ri":189,"na</w>":190,"da</w>":191,"sila":192,"ka":193,"ta</w>":194,"sila3</w>":195,"e2</w>":196,"szu":197,"en</w>":198,"ban2</w>":199,"ti</w>":200,"lugal</w>":201,"e3</w>":202,"ma":203,"sz2</w>":204,"ku":205,"i3</w>":206,"ma</w>":207,"sza":208,"la</w>":209,"lu2</w>":210,"rig</w>":211,"sze</w>":212,"barig</w>":213,"du</w>":214,"na":215,"ra</w>":216,"gin2</w>":217,"szu</w>":218,"dumu</w>":219,"sze3</w>":220,"gesz</w>":221,"iti</w>":222,"da":223,"a2</w>":224,"bi</w>":225,"u4</w>":226,"ki":227,"gi</w>":228,"gur</w>":229,"g2</w>":230,"ni</w>":231,"su":232,"gesz2</w>":233,"li":234,"sza3</w>":235,"nin</w>":236,"la2</w>":237,"an</w>":238,"tu":239,"l2</w>":240,"udu</w>":241,"ur":242,"zi</w>":243,"kam</w>":244,"nu</w>":245,"mu":246,"m2</w>":247,"szi":248,"gur":249,"nin":250,"kal</w>":251,"hu":252,"kasz</w>":253,"nigi":254,"nigin</w>":255,"szunigin</w>":256,"nu":257,"sar</w>":258,"ninda</w>":259,"gu4</w>":260,"me</w>":261,"dub</w>":262,"r2</w>":263,"gar</w>":264,"u2</w>":265,"ku</w>":266,"kiszi":267,"b3</w>":268,"in</w>":269,"ra2</w>":270,"kiszib3</w>":271,"usz</w>":272,"ka</w>":273,"sa</w>":274,"us":275,"us2</w>":276,"ab</w>":277,"suen</w>":278,"nan":279,"ku3</w>":280,"nig2</w>":281,"11</w>":282,"zu</w>":283,"sag</w>":284,"en":285,"GA":286,"bi":287,"bar</w>":288,"ri</w>":289,"gir</w>":290,"giri":291,"N2</w>":292,"nanna</w>":293,"du3</w>":294,"mar</w>":295,"gurusz</w>":296,"GAN2</w>":297,"szum2</w>":298,"hul</w>":299,"su</w>":300,"tu</w>":301,"masz2</w>":302,"ke":303,"si</w>":304,"gu</w>":305,"10</w>":306,"sa6</w>":307,"lil2</w>":308,"u3</w>":309,"dab":310,"ugu":311,"giri3</w>":312,"ga2</w>":313,"iku</w>":314,"ugula</w>":315,"a3</w>":316,"um</w>":317,"ke4</w>":318,"niga</w>":319,"em</w>":320,"tug2</w>":321,"bi2</w>":322,"ru</w>":323,"gu2</w>":324,"mah</w>":325,"al</w>":326,"b2</w>":327,"za</w>":328,"ez":329,"sila4</w>":330,"ezem</w>":331,"r3</w>":332,"ma2</w>":333,"igi</w>":334,"sza</w>":335,"gal2</w>":336,"nam</w>":337,"esz</w>":338,"am":339,"din":340,"dingir</w>":341,"si2</w>":342,"naga</w>":343,"szul</w>":344,"dab5</w>":345,"pa</w>":346,"im</w>":347,"ensi2</w>":348,"masz</w>":349,"ne</w>":350,"hu</w>":351,"szara2</w>":352,"am3</w>":353,"amar</w>":354,"ar</w>":355,"zi3</w>":356,"kur</w>":357,"du11</w>":358,"gi4</w>":359,"sz3</w>":360,"AR":361,"ha</w>":362,"ur3</w>":363,"saga</w>":364,"ARA":365,"li2</w>":366,"me2</w>":367,"geme2</w>":368,"D2</w>":369,"du10</w>":370,"ARAD2</w>":371,"ba6</w>":372,"da3</w>":373,"hun</w>":374,"DU</w>":375,"gir2</w>":376,"lum</w>":377,"siki</w>":378,"uri":379,"nun</w>":380,"ku5</w>":381,"szesz</w>":382,"eri":383,"inanna</w>":384,"gub</w>":385,"kux</w>":386,"dam</w>":387,"bab":388,"uri5</w>":389,"li</w>":390,"du8</w>":391,"mma</w>":392,"nim</w>":393,"ban":394,"sa2</w>":395,"he2</w>":396,"d2</w>":397,"bala</w>":398,"ab2</w>":399,"kkal</w>":400,"utu</w>":401,"bur3</w>":402,"re</w>":403,"ak</w>":404,"ku6</w>":405,"banda3</w>":406,"an":407,"de3</w>":408,"esze3</w>":409,"inim</w>":410,"lu</w>":411,"gu7</w>":412,"munu":413,"d3</w>":414,"kusz</w>":415,"munus</w>":416,"bur</w>":417,"ur4</w>":418,"SZ":419,"ta2</w>":420,"tum</w>":421,"pa":422,"tur</w>":423,"sig":424,"hi</w>":425,"ia3</w>":426,"iri</w>":427,"mun</w>":428,"gid2</w>":429,"zu2</w>":430,"uru":431,"isz":432,"engar</w>":433,"mi</w>":434,"szi</w>":435,"sag":436,"sukkal</w>":437,"ta":438,"me":439,"dug</w>":440,"szen</w>":441,"u8</w>":442,"bu</w>":443,"masz":444,"un</w>":445,"bad3</w>":446,"de2</w>":447,"ur2</w>":448,"laga":449,"mu2</w>":450,"h2</w>":451,"lagasz</w>":452,"muszen</w>":453,"zal</w>":454,"usz2</w>":455,"gin":456,"babbar</w>":457,"nita2</w>":458,"ha":459,"lam</w>":460,"ag2</w>":461,"nigar</w>":462,"pa3</w>":463,"za":464,"du7</w>":465,"kim</w>":466,"ud":467,"pi":468,"kin</w>":469,"ge</w>":470,"nita</w>":471,"gu3</w>":472,"ansze</w>":473,"kar</w>":474,"ud5</w>":475,"id</w>":476,"maszkim</w>":477,"esz3</w>":478,"kas":479,"ad</w>":480,"numun</w>":481,"sag11</w>":482,"i7</w>":483,"gaba</w>":484,"ub</w>":485,"iszkur</w>":486,"mes</w>":487,"zi":488,"be2</w>":489,"pu":490,"sipa</w>":491,"puz":492,"puzur4</w>":493,"dim2</w>":494,"am</w>":495,"gin7</w>":496,"nigin2</w>":497,"dabin</w>":498,"dar</w>":499,"SZ</w>":500,"sig1":501,"ru":502,"nansze</w>":503,"umma</w>":504,"gar3</w>":505,"gan</w>":506,"erin2</w>":507,"ug":508,"lu5</w>":509,"lim</w>":510,"szubur</w>":511,"z2</w>":512,"diri</w>":513,"ziz2</w>":514,"esz":515,"di</w>":516,"ne2</w>":517,"KA</w>":518,"hur</w>":519,"gen</w>":520,"esz2</w>":521,"har</w>":522,"ig</w>":523,"dim</w>":524,"ge6</w>":525,"kur2</w>":526,"ama</w>":527,"gigir</w>":528,"ti":529,"szar2</w>":530,"si4</w>":531,"dida</w>":532,"uruda</w>":533,"tuku</w>":534,"bar2</w>":535,"babbar2</w>":536,"gu10</w>":537,"unu</w>":538,"za3</w>":539,"num2</w>":540,"bla":541,"lamma</w>":542,"gur8</w>":543,"e6</w>":544,"nk</w>":545,"blank</w>":546,"tar</w>":547,"nga</w>":548,"ib2</w>":549,"ug3</w>":550,"ur5</w>":551,"ce</w>":552,"spa":553,"space</w>":554,"guru":555,"lim":556,"l3</w>":557,"li9</w>":558,"gur2</w>":559,"ga3</w>":560,"tab</w>":561,"il2</w>":562,"unu":563,"limmu2</w>":564,"bra</w>":565,"18</w>":566,"AN</w>":567,"szabra</w>":568,"eridu</w>":569,"kiri":570,"hal":571,"muhal":572,"muhaldim</w>":573,"gesz":574,"kiri6</w>":575,"kas4</w>":576,"lam2</w>":577,"isz</w>":578,"su3</w>":579,"IG":580,"nib":581,"din</w>":582,"nibru</w>":583,"NE</w>":584,"ninnu</w>":585,"ri2</w>":586,"L2</w>":587,"tuku":588,"te</w>":589,"ib</w>":590,"szusz3</w>":591,"ab":592,"du6</w>":593,"sa10</w>":594,"e11</w>":595,"sanga</w>":596,"ne":597,"asz2</w>":598,"sig15</w>":599,"ar3</w>":600,"17</w>":601,"kusz3</w>":602,"gada</w>":603,"nir</w>":604,"er3</w>":605,"ISZ</w>":606,"IL2</w>":607,"aga3</w>":608,"szar</w>":609,"anzu2</w>":610,"de6</w>":611,"szah2</w>":612,"le</w>":613,"LA":614,"sir2</w>":615,"duh</w>":616,"12</w>":617,"ru2</w>":618,"bara2</w>":619,"ap":620,"apin</w>":621,"nesag</w>":622,"l4</w>":623,"sahar</w>":624,"tim</w>":625,"ir</w>":626,"tukul</w>":627,"sig4</w>":628,"asz":629,"sze":630,"wa</w>":631,"13</w>":632,"esz18</w>":633,"tum2</w>":634,"tusz</w>":635,"h5</w>":636,"zabar</w>":637,"mun":638,"duru":639,"ul</w>":640,"abzu</w>":641,"guz</w>":642,"IM</w>":643,"munu4</w>":644,"ka9</w>":645,"guru7</w>":646,"edin</w>":647,"r4</w>":648,"szuku</w>":649,"sagi</w>":650,"alim</w>":651,"szitim</w>":652,"u5</w>":653,"na4</w>":654,"tin</w>":655,"unu6</w>":656,"il":657,"be</w>":658,"ni2</w>":659,"ku4</w>":660,"KU</w>":661,"gesztin</w>":662,"gig</w>":663,"lal3</w>":664,"se3</w>":665,"sis":666,"SIG":667,"duru5</w>":668,"tar":669,"min</w>":670,"su2</w>":671,"isztar":672,"isztaran</w>":673,"mug</w>":674,"DISZ</w>":675,"siskur2</w>":676,"er</w>":677,"SIG7</w>":678,"szub</w>":679,"kuru":680,"ra":681,"pa4</w>":682,"gibi":683,"n3</w>":684,"ken</w>":685,"szda</w>":686,"esir2</w>":687,"kesz2</w>":688,"bu3</w>":689,"dur3</w>":690,"tu7</w>":691,"kuruszda</w>":692,"KW":693,"KWU":694,"r11</w>":695,"gul</w>":696,"sig17</w>":697,"kik":698,"at</w>":699,"kaskal</w>":700,"su7</w>":701,"m3</w>":702,"uszu":703,"giri17</w>":704,"SZx":705,"KI":706,"kalam</w>":707,"kir11</w>":708,"musz</w>":709,"gukkal</w>":710,"mah2</w>":711,"sal</w>":712,"SZE</w>":713,"uh2</w>":714,"rx</w>":715,"AR</w>":716,"NI</w>":717,"dal</w>":718,"gudu":719,"husz</w>":720,"UR":721,"ze2</w>":722,"eb</w>":723,"sal4</w>":724,"esza</w>":725,"kun</w>":726,"lah5</w>":727,"gudu4</w>":728,"san</w>":729,"sur</w>":730,"gab2</w>":731,"ugu2</w>":732,"l5</w>":733,"se":734,"h3</w>":735,"pisan</w>":736,"kas</w>":737,"nu2</w>":738,"tag</w>":739,"ASZx":740,"ASZxDISZ</w>":741,"GI":742,"elam</w>":743,"nagar</w>":744,"PA</w>":745,"du5</w>":746,"di3</w>":747,"gibil</w>":748,"szu2</w>":749,"nim":750,"kil</w>":751,"urta</w>":752,"bir</w>":753,"illa":754,"kar2</w>":755,"nimgir</w>":756,"illat</w>":757,"sikil</w>":758,"gurum2</w>":759,"dab</w>":760,"lagar</w>":761,"tum3</w>":762,"tir</w>":763,"bu":764,"iq</w>":765,"nar</w>":766,"uz</w>":767,"dli</w>":768,"didli</w>":769,"kab2</w>":770,"UD</w>":771,"szuszi":772,"dagal</w>":773,"sa12</w>":774,"szuszin</w>":775,"til</w>":776,"14":777,"dun</w>":778,"am6</w>":779,"rum</w>":780,"gab</w>":781,"kun":782,"uri</w>":783,"gala</w>":784,"gur11</w>":785,"szim</w>":786,"aszgab</w>":787,"szimasz":788,"az":789,"bala":790,"luh</w>":791,"azla":792,"qar</w>":793,"gara2</w>":794,"unu3</w>":795,"ses</w>":796,"tak":797,"nag</w>":798,"MU":799,"kunga2</w>":800,"TU":801,"ra3</w>":802,"LAK":803,"U2</w>":804,"kusz2</w>":805,"szar3</w>":806,"il</w>":807,"tak4</w>":808,"147</w>":809,"ah</w>":810,"KWU147</w>":811,"dul5</w>":812,"silim</w>":813,"tesz2</w>":814,"tam</w>":815,"hul2</w>":816,"SZIM</w>":817,"esz5</w>":818,"r7</w>":819,"dara3</w>":820,"par4</w>":821,"ga6</w>":822,"szum</w>":823,"SZE":824,"ppi":825,"bappi":826,"zah3</w>":827,"erim2</w>":828,"szeg":829,"mur</w>":830,"KIN</w>":831,"ZI</w>":832,"gi7</w>":833,"sza13</w>":834,"azlag2</w>":835,"BA":836,"libir</w>":837,"su4</w>":838,"dur</w>":839,"ka5</w>":840,"sig</w>":841,"sud3</w>":842,"gaz</w>":843,"uru11</w>":844,"ad":845,"gur4</w>":846,"nin9</w>":847,"i2</w>":848,"hasz":849,"gurx</w>":850,"kisal</w>":851,"sumun</w>":852,"NU":853,"hal</w>":854,"dur2</w>":855,"haszhur</w>":856,"nx</w>":857,"namma</w>":858,"pi4</w>":859,"en3</w>":860,"gur10</w>":861,"ASZ</w>":862,"kikken</w>":863,"16</w>":864,"ra4</w>":865,"gin3</w>":866,"gazi</w>":867,"ken2</w>":868,"kikken2</w>":869,"dan</w>":870,"kid</w>":871,"simug</w>":872,"kiszi17</w>":873,"dah</w>":874,"uk":875,"szimaszgi</w>":876,"ala":877,"tul2</w>":878,"dusu2</w>":879,"ukken</w>":880,"KA":881,"nisa":882,"nisaba</w>":883,"PA":884,"UR</w>":885,"sila</w>":886,"nam2</w>":887,"KI</w>":888,"gun3</w>":889,"sun2</w>":890,"UM</w>":891,"em":892,"E2</w>":893,"p4</w>":894,"kup4</w>":895,"dara4</w>":896,"alan</w>":897,"muru":898,"pirig</w>":899,"dul3</w>":900,"14</w>":901,"dag</w>":902,"szunigin2</w>":903,"musz3</w>":904,"EN</w>":905,"had2</w>":906,"NIG":907,"SZE3</w>":908,"ip</w>":909,"u18</w>":910,"HI</w>":911,"saggal</w>":912,"2x":913,"NIG2</w>":914,"ka2</w>":915,"ia</w>":916,"pesz3</w>":917,"lunga</w>":918,"erin</w>":919,"gam</w>":920,"sag3</w>":921,"im":922,"26</w>":923,"sakar</w>":924,"mur":925,"NI":926,"pi2</w>":927,"sin2</w>":928,"lx</w>":929,"pu</w>":930,"suh5</w>":931,"szagi":932,"muru13</w>":933,"um":934,"GIR":935,"BI":936,"PAP</w>":937,"er2</w>":938,"szagina</w>":939,"SZI":940,"AB</w>":941,"mud</w>":942,"uri2</w>":943,"kab</w>":944,"SA":945,"LAGA":946,"it</w>":947,"eme</w>":948,"lla</w>":949,"n6</w>":950,"rig":951,"bur2</w>":952,"tukum</w>":953,"qu2</w>":954,"G2</w>":955,"ge26</w>":956,"zabala":957,"szer7</w>":958,"gurdub</w>":959,"URU</w>":960,"g4</w>":961,"DU":962,"egir</w>":963,"szuba":964,"szur</w>":965,"HAR</w>":966,"we</w>":967,"baha":968,"ER":969,"kul</w>":970,"zar3</w>":971,"TUG2</w>":972,"HA</w>":973,"tur3</w>":974,"balag</w>":975,"uru4</w>":976,"asa":977,"hen":978,"dalla</w>":979,"imga":980,"GIR2</w>":981,"kisz</w>":982,"ag":983,"az</w>":984,"buru":985,"tu2</w>":986,"gag</w>":987,"imgaga3</w>":988,"hendur</w>":989,"szeg9</w>":990,"TAR</w>":991,"USZ</w>":992,"lar":993,"nigin6</w>":994,"ambar</w>":995,"UL</w>":996,"dub2</w>":997,"larsa</w>":998,"GIN2</w>":999,"mi2</w>":1000,"ARAD</w>":1001,"tibi":1002,"rig7</w>":1003,"szita</w>":1004,"sza4</w>":1005,"aszna":1006,"adab</w>":1007,"ex</w>":1008,"szid</w>":1009,"banszur</w>":1010,"asznan</w>":1011,"90</w>":1012,"hab2</w>":1013,"ERIM</w>":1014,"szuba3</w>":1015,"agrig</w>":1016,"SI</w>":1017,"ik</w>":1018,"g3</w>":1019,"surx</w>":1020,"IGI</w>":1021,"me3</w>":1022,"ME</w>":1023,"lul</w>":1024,"emen</w>":1025,"szak":1026,"SZID</w>":1027,"szim":1028,"GA</w>":1029,"szu4</w>":1030,"gur3</w>":1031,"kin2</w>":1032,"gesztu2</w>":1033,"szakka":1034,"suhusz</w>":1035,"hub2</w>":1036,"szimmar</w>":1037,"sze6</w>":1038,"pu2</w>":1039,"pesz</w>":1040,"temen</w>":1041,"bappir</w>":1042,"lik</w>":1043,"bad</w>":1044,"zex</w>":1045,"geszimmar</w>":1046,"bulu":1047,"gi2</w>":1048,"GAR</w>":1049,"eme":1050,"gir":1051,"ak":1052,"pa5</w>":1053,"zu":1054,"lag</w>":1055,"mgal</w>":1056,"nda":1057,"BU</w>":1058,"ba4</w>":1059,"dili</w>":1060,"36</w>":1061,"de":1062,"uszumgal</w>":1063,"lga":1064,"wi</w>":1065,"mete</w>":1066,"uzu</w>":1067,"bappir3</w>":1068,"iszi":1069,"gilga":1070,"buru14</w>":1071,"lu3</w>":1072,"iszib</w>":1073,"IN</w>":1074,"sa3</w>":1075,"mer</w>":1076,"gilgame":1077,"aga":1078,"murgu2</w>":1079,"ildu3</w>":1080,"ganun</w>":1081,"mul</w>":1082,"KWU6":1083,"BAD</w>":1084,"mx</w>":1085,"uszur4</w>":1086,"pa2</w>":1087,"mun2</w>":1088,"he</w>":1089,"SZ2</w>":1090,"ug5</w>":1091,"uszur3</w>":1092,"lun":1093,"nus":1094,"D3</w>":1095,"gilgames":1096,"ninda":1097,"DI</w>":1098,"ke3</w>":1099,"DA":1100,"amasz</w>":1101,"pi</w>":1102,"gug2</w>":1103,"sim</w>":1104,"dusu</w>":1105,"BAD3</w>":1106,"de5</w>":1107,"zabala3</w>":1108,"gis":1109,"suhur</w>":1110,"eb2</w>":1111,"ugu</w>":1112,"du2</w>":1113,"NIN":1114,"KUM</w>":1115,"lah":1116,"asal2</w>":1117,"gissu</w>":1118,"bil3</w>":1119,"nusku</w>":1120,"suhub2</w>":1121,"tu5</w>":1122,"uru2</w>":1123,"isin2</w>":1124,"eme6</w>":1125,"BI</w>":1126,"re2</w>":1127,"KWU636</w>":1128,"ap</w>":1129,"ub2</w>":1130,"MI</w>":1131,"gna</w>":1132,"idi":1133,"mi":1134,"idigna</w>":1135,"ge2</w>":1136,"kum</w>":1137,"tah</w>":1138,"AM":1139,"uk</w>":1140,"be6</w>":1141,"kud</w>":1142,"nig</w>":1143,"szanda":1144,"sig7</w>":1145,"szandana</w>":1146,"NUN</w>":1147,"GI</w>":1148,"u6</w>":1149,"bila</w>":1150,"01</w>":1151,"el</w>":1152,"na2</w>":1153,"bahar2</w>":1154,"szimaszgi2</w>":1155,"PI</w>":1156,"sukud</w>":1157,"gil</w>":1158,"15</w>":1159,"gisz</w>":1160,"ad6</w>":1161,"gid":1162,"ku2</w>":1163,"LAGAB</w>":1164,"uru16</w>":1165,"ulu3</w>":1166,"dib</w>":1167,"bil</w>":1168,"gum</w>":1169,"lukur</w>":1170,"gax</w>":1171,"szinig</w>":1172,"is</w>":1173,"min3</w>":1174,"TU</w>":1175,"bil2</w>":1176,"tal</w>":1177,"sin3</w>":1178,"lid2</w>":1179,"absin3</w>":1180,"SAR</w>":1181,"tibirx</w>":1182,"zx</w>":1183,"nid":1184,"ad7</w>":1185,"L3</w>":1186,"mu10</w>":1187,"ud</w>":1188,"ME":1189,"gazx</w>":1190,"ka3</w>":1191,"geszkim</w>":1192,"izi</w>":1193,"gu5</w>":1194,"anzu</w>":1195,"udru</w>":1196,"zalag</w>":1197,"MES</w>":1198,"kesz3</w>":1199,"N01</w>":1200,"suh</w>":1201,"re6</w>":1202,"ub3</w>":1203,"sa4</w>":1204,"ag</w>":1205,"giri16</w>":1206,"bin</w>":1207,"gi5</w>":1208,"gibil4</w>":1209,"umbin</w>":1210,"agar4</w>":1211,"SAL</w>":1212,"TA":1213,"rig2</w>":1214,"MUNU":1215,"pak</w>":1216,"gal5</w>":1217,"LAK4":1218,"KID</w>":1219,"GISZ</w>":1220,"rin</w>":1221,"RI</w>":1222,"KAL</w>":1223,"uszurx</w>":1224,"ge4</w>":1225,"zigum</w>":1226,"gilgamesx</w>":1227,"szeg12</w>":1228,"eme3</w>":1229,"bur":1230,"uri3</w>":1231,"aszgi</w>":1232,"mas</w>":1233,"TUR</w>":1234,"mesz</w>":1235,"uku2</w>":1236,"gesztu</w>":1237,"pu3</w>":1238,"di4</w>":1239,"aga</w>":1240,"szagan</w>":1241,"GA2x":1242,"UN</w>":1243,"HU":1244,"BIL3</w>":1245,"szuru":1246,"dab6</w>":1247,"zadim</w>":1248,"bu7</w>":1249,"n4</w>":1250,"m4</w>":1251,"gar":1252,"szurup":1253,"aktum</w>":1254,"szuruppak</w>":1255,"LU</w>":1256,"RU</w>":1257,"n5</w>":1258,"nindax</w>":1259,"men</w>":1260,"mud":1261,"MUSZx":1262,"2x</w>":1263,"nunu":1264,"NINDA":1265,"20</w>":1266,"ibila</w>":1267,"gasza":1268,"szakkan</w>":1269,"MUNUS</w>":1270,"qa2</w>":1271,"lulim</w>":1272,"LAL2</w>":1273,"na8</w>":1274,"SU</w>":1275,"nidba</w>":1276,"gaszam</w>":1277,"gum2</w>":1278,"KAx":1279,"AMA</w>":1280,"MUSZxPA</w>":1281,"da5</w>":1282,"NA":1283,"xNIG2</w>":1284,"MUSZ</w>":1285,"nunuz</w>":1286,"ugnim</w>":1287,"esz4</w>":1288,"TE</w>":1289,"urua</w>":1290,"pesz2</w>":1291,"gug</w>":1292,"SI":1293,"gigir2</w>":1294,"LAGAB":1295,"zum</w>":1296,"AK</w>":1297,"MU</w>":1298,"qi2</w>":1299,"se</w>":1300,"rib</w>":1301,"ummu":1302,"U8</w>":1303,"l6</w>":1304,"U3</w>":1305,"dul</w>":1306,"ut</w>":1307,"ul4</w>":1308,"ti2</w>":1309,"DA</w>":1310,"abul</w>":1311,"ar":1312,"rgal</w>":1313,"uh</w>":1314,"gamun2</w>":1315,"su8</w>":1316,"se12</w>":1317,"er":1318,"dul":1319,"dih3</w>":1320,"su13</w>":1321,"sag2</w>":1322,"bahar3</w>":1323,"dil":1324,"Ix":1325,"Nx":1326,"ba2</w>":1327,"sama":1328,"gud</w>":1329,"szakkan2</w>":1330,"lungax</w>":1331,"ganx</w>":1332,"BIxNIG2</w>":1333,"HIx":1334,"gir4</w>":1335,"hum</w>":1336,"dilmun</w>":1337,"szaganx</w>":1338,"MUSZ":1339,"szir3</w>":1340,"17":1341,"SZUL</w>":1342,"URU":1343,"ara":1344,"bal</w>":1345,"ad3</w>":1346,"iz</w>":1347,"r5</w>":1348,"SAG</w>":1349,"bulug3</w>":1350,"gidri</w>":1351,"bi3</w>":1352,"gubalag</w>":1353,"lla":1354,"sun5</w>":1355,"asalx</w>":1356,"HU</w>":1357,"GU":1358,"LUM</w>":1359,"udu":1360,"ne3</w>":1361,"dugud</w>":1362,"galam</w>":1363,"GAN</w>":1364,"SZU</w>":1365,"durunx</w>":1366,"DI":1367,"im2</w>":1368,"tibira</w>":1369,"ESZ</w>":1370,"MASZ</w>":1371,"URx":1372,"enku</w>":1373,"SZU2</w>":1374,"BA</w>":1375,"NA</w>":1376,"rim3</w>":1377,"pi5</w>":1378,"lunga3</w>":1379,"MUSZ3</w>":1380,"B2</w>":1381,"szu12</w>":1382,"tub</w>":1383,"mu6</w>":1384,"LAK0":1385,"ummu3</w>":1386,"iti":1387,"re":1388,"gug4</w>":1389,"esztub</w>":1390,"LU":1391,"GA2</w>":1392,"ban3</w>":1393,"NIR</w>":1394,"udul2</w>":1395,"gx</w>":1396,"nida</w>":1397,"sub3</w>":1398,"tu15</w>":1399,"esz8</w>":1400,"ug</w>":1401,"ir7</w>":1402,"du12</w>":1403,"zux</w>":1404,"10":1405,"arat":1406,"re7</w>":1407,"en6</w>":1408,"dul9</w>":1409,"lugu":1410,"Gx":1411,"usu</w>":1412,"gibil6</w>":1413,"aratta</w>":1414,"ZA</w>":1415,"imin</w>":1416,"s3</w>":1417,"lah</w>":1418,"lugud2</w>":1419,"szud3</w>":1420,"sza5</w>":1421,"IR</w>":1422,"aba4</w>":1423,"mar2</w>":1424,"bura":1425,"zur</w>":1426,"ban</w>":1427,"kan2</w>":1428,"DIN</w>":1429,"ZU</w>":1430,"iri":1431,"kad":1432,"gud3</w>":1433,"uszum</w>":1434,"r9</w>":1435,"ku7</w>":1436,"mar":1437,"engur</w>":1438,"bilx</w>":1439,"nergal</w>":1440,"gir13</w>":1441,"asza5</w>":1442,"KU":1443,"dum</w>":1444,"duk</w>":1445,"kal2</w>":1446,"tuku5</w>":1447,"sze8</w>":1448,"lah4</w>":1449,"TUM</w>":1450,"zza</w>":1451,"guzza</w>":1452,"sza2</w>":1453,"marduk</w>":1454,"IG</w>":1455,"pesz":1456,"zu5</w>":1457,"URxA</w>":1458,"anzux</w>":1459,"arhusz</w>":1460,"dadag</w>":1461,"bir3</w>":1462,"pad</w>":1463,"21</w>":1464,"NU</w>":1465,"asar</w>":1466,"ku8</w>":1467,"mudra":1468,"NINDA2x</w>":1469,"EZ":1470,"TAG</w>":1471,"LAGABx":1472,"GAM</w>":1473,"gir5</w>":1474,"mudra5</w>":1475,"zim":1476,"sira":1477,"bul5</w>":1478,"es3</w>":1479,"zar</w>":1480,"kinx</w>":1481,"suh3</w>":1482,"lil</w>":1483,"tar2</w>":1484,"gan2</w>":1485,"rah</w>":1486,"buranun</w>":1487,"kua":1488,"eri11</w>":1489,"bappir2</w>":1490,"zimbir</w>":1491,"PAD</w>":1492,"HUL2</w>":1493,"dulx</w>":1494,"sumur</w>":1495,"za7</w>":1496,"asz8</w>":1497,"szex</w>":1498,"eh</w>":1499,"pe</w>":1500,"LAK2":1501,"ESZ2</w>":1502,"szem":1503,"UR2x":1504,"KUR</w>":1505,"nga":1506,"bum2</w>":1507,"22</w>":1508,"idim</w>":1509,"UR3</w>":1510,"si3</w>":1511,"ENx":1512,"hiri":1513,"ir3</w>":1514,"gun4</w>":1515,"UR2</w>":1516,"DUB</w>":1517,"URUx":1518,"45</w>":1519,"ubi</w>":1520,"karin</w>":1521,"manga":1522,"mangaga</w>":1523,"BUR</w>":1524,"LAK5":1525,"kak</w>":1526,"KIB</w>":1527,"LAK020</w>":1528,"SZESZ2</w>":1529,"dim3</w>":1530,"SZA":1531,"azlag3</w>":1532,"hirinx</w>":1533,"nisi</w>":1534,"MIN</w>":1535,"ner</w>":1536,"LAK3":1537,"eg3</w>":1538,"AR2</w>":1539,"bun2</w>":1540,"bulug4</w>":1541,"TUR3</w>":1542,"kum2</w>":1543,"ra6</w>":1544,"KID2</w>":1545,"adkinx</w>":1546,"83</w>":1547,"gur5</w>":1548,"dul4</w>":1549,"kis":1550,"su6</w>":1551,"num</w>":1552,"da6</w>":1553,"kislah</w>":1554,"rga":1555,"ep</w>":1556,"gi6</w>":1557,"SZESZ</w>":1558,"sirara6</w>":1559,"AN":1560,"sug</w>":1561,"man</w>":1562,"kili":1563,"nin10</w>":1564,"15":1565,"34</w>":1566,"GESZ</w>":1567,"run</w>":1568,"utu":1569,"gurdub2</w>":1570,"pil</w>":1571,"usa":1572,"gan":1573,"nir7</w>":1574,"nag":1575,"GAL</w>":1576,"LI</w>":1577,"NINA</w>":1578,"nagga</w>":1579,"dux</w>":1580,"SU":1581,"KWU3":1582,"zuh</w>":1583,"agarga":1584,"ANSZE</w>":1585,"49</w>":1586,"qi3</w>":1587,"ninda2</w>":1588,"abba2</w>":1589,"IL</w>":1590,"qum</w>":1591,"nu11</w>":1592,"zaba":1593,"agargara</w>":1594,"AL</w>":1595,"pesz5</w>":1596,"lig</w>":1597,"zabala</w>":1598,"itix</w>":1599,"EDIN</w>":1600,"ama":1601,"szesz4</w>":1602,"buru5</w>":1603,"babila</w>":1604,"hul3</w>":1605,"naga3</w>":1606,"abgal</w>":1607,"ZA":1608,"asz3</w>":1609,"garig2</w>":1610,"malx</w>":1611,"ginx</w>":1612,"di2</w>":1613,"gesz3</w>":1614,"pisz</w>":1615,"ug7</w>":1616,"addi":1617,"KWU318</w>":1618,"16":1619,"ki2</w>":1620,"sagszu</w>":1621,"tilla":1622,"lah6</w>":1623,"ZUM</w>":1624,"bar7</w>":1625,"usan3</w>":1626,"96</w>":1627,"ASZ2</w>":1628,"Mx":1629,"ad2</w>":1630,"uh3</w>":1631,"uru18</w>":1632,"KAK</w>":1633,"DAG</w>":1634,"kilib3</w>":1635,"MA</w>":1636,"ugur2</w>":1637,"IR":1638,"el":1639,"ni10</w>":1640,"lagab</w>":1641,"ellag</w>":1642,"men":1643,"sum</w>":1644,"LAL</w>":1645,"skarin</w>":1646,"nina</w>":1647,"taskarin</w>":1648,"geszgal</w>":1649,"KWU8":1650,"GU4</w>":1651,"den</w>":1652,"GIR</w>":1653,"AH</w>":1654,"TA</w>":1655,"esi</w>":1656,"mil</w>":1657,"lipisz</w>":1658,"mu11</w>":1659,"GAG</w>":1660,"BAR</w>":1661,"NIM</w>":1662,"dur9</w>":1663,"KAxX</w>":1664,"ganba</w>":1665,"RA</w>":1666,"isi":1667,"u9</w>":1668,"dirig</w>":1669,"szuba</w>":1670,"sug2</w>":1671,"sumun2</w>":1672,"urasz</w>":1673,"imma":1674,"murgu</w>":1675,"zabala4</w>":1676,"PIR":1677,"LAK6":1678,"menx</w>":1679,"LUL</w>":1680,"eden</w>":1681,"gin</w>":1682,"HUB2</w>":1683,"garza</w>":1684,"PIRIG</w>":1685,"sx":1686,"szaki":1687,"DUGx":1688,"A2</w>":1689,"mir</w>":1690,"un":1691,"giz":1692,"bil4</w>":1693,"tan2</w>":1694,"NUNU":1695,"BIL</w>":1696,"13":1697,"ze</w>":1698,"dan6</w>":1699,"ru12</w>":1700,"unu2</w>":1701,"LAK7":1702,"lahtan2</w>":1703,"NUNUZ</w>":1704,"44</w>":1705,"esi":1706,"du14</w>":1707,"LAG</w>":1708,"BALAG</w>":1709,"GA2xEN</w>":1710,"SILA":1711,"19</w>":1712,"GU</w>":1713,"ubur</w>":1714,"uru5</w>":1715,"LAK17":1716,"LAK483</w>":1717,"IB</w>":1718,"sur2</w>":1719,"en8</w>":1720,"pap</w>":1721,"LAM</w>":1722,"unken</w>":1723,"ar2</w>":1724,"tab2</w>":1725,"kinda":1726,"nerah</w>":1727,"murx</w>":1728,"mudx</w>":1729,"as</w>":1730,"ebi":1731,"sug4</w>":1732,"tugx</w>":1733,"bir5</w>":1734,"NINDA2x":1735,"LAGABx</w>":1736,"LU2</w>":1737,"tal2</w>":1738,"zi2</w>":1739,"LAK490</w>":1740,"K4</w>":1741,"TIL</w>":1742,"mu4</w>":1743,"sin</w>":1744,"suh":1745,"giri2</w>":1746,"isz8</w>":1747,"MUN</w>":1748,"bulug</w>":1749,"TAK4</w>":1750,"karx</w>":1751,"kiszib</w>":1752,"urumx</w>":1753,"gar8</w>":1754,"HIxDISZ</w>":1755,"LA</w>":1756,"il3</w>":1757,"ku10</w>":1758,"par3</w>":1759,"sag10</w>":1760,"samanx</w>":1761,"27</w>":1762,"ul3</w>":1763,"kin":1764,"kig2</w>":1765,"ninni":1766,"ezi":1767,"palil2</w>":1768,"geszbun2</w>":1769,"DU6</w>":1770,"kinda2</w>":1771,"25</w>":1772,"24</w>":1773,"ih</w>":1774,"ina</w>":1775,"urx</w>":1776,"ilda":1777,"LAK449</w>":1778,"DUR2</w>":1779,"ella":1780,"usz":1781,"szer3</w>":1782,"szir</w>":1783,"NAGAR</w>":1784,"SZA3</w>":1785,"zabar3</w>":1786,"ellag2</w>":1787,"gal4</w>":1788,"da13</w>":1789,"TUL2</w>":1790,"SAGx":1791,"AM2</w>":1792,"LU2x":1793,"23</w>":1794,"77</w>":1795,"84</w>":1796,"b4</w>":1797,"silig</w>":1798,"szudul5</w>":1799,"GIR3</w>":1800,"kad4</w>":1801,"ama5</w>":1802,"29</w>":1803,"dim4</w>":1804,"szita2</w>":1805,"szeg3</w>":1806,"zabala6</w>":1807,"szuba2</w>":1808,"saman3</w>":1809,"NAM2</w>":1810,"aq</w>":1811,"pesz10</w>":1812,"de</w>":1813,"up</w>":1814,"umusz</w>":1815,"ge5</w>":1816,"girimx</w>":1817,"unug</w>":1818,"UM":1819,"gilgames2</w>":1820,"KISZ</w>":1821,"TI</w>":1822,"s2</w>":1823,"EZEN</w>":1824,"18":1825,"bul</w>":1826,"gim</w>":1827,"six</w>":1828,"kar":1829,"sux</w>":1830,"tum":1831,"mu7</w>":1832,"durux</w>":1833,"19":1834,"AD</w>":1835,"MIR</w>":1836,"szesz2</w>":1837,"ezen</w>":1838,"erisz</w>":1839,"til":1840,"d4</w>":1841,"gak":1842,"GAB</w>":1843,"gir16</w>":1844,"gidru</w>":1845,"KUSZU2</w>":1846,"kuara</w>":1847,"gizzal</w>":1848,"HAR2</w>":1849,"gub3</w>":1850,"titab2</w>":1851,"LAL":1852,"KISI":1853,"BAHAR2</w>":1854,"UMBI":1855,"KISIM":1856,"3x":1857,"ke</w>":1858,"szukur</w>":1859,"gin6</w>":1860,"gesztu":1861,"KAS":1862,"UR2xU2</w>":1863,"bx</w>":1864,"se11</w>":1865,"wu</w>":1866,"nita":1867,"tur2</w>":1868,"SZA</w>":1869,"gudux</w>":1870,"KU7</w>":1871,"LU2xESZ2</w>":1872,"KISIM5":1873,"b5</w>":1874,"era":1875,"gi16</w>":1876,"kul2</w>":1877,"szak</w>":1878,"mu5</w>":1879,"dabx</w>":1880,"tak2</w>":1881,"eresz</w>":1882,"asal</w>":1883,"r6</w>":1884,"szab</w>":1885,"rigx</w>":1886,"bur12</w>":1887,"EZENx":1888,"SILA3</w>":1889,"LAL2x":1890,"N14</w>":1891,"SA</w>":1892,"hir</w>":1893,"narx</w>":1894,"sul</w>":1895,"szita":1896,"gurun</w>":1897,"illu</w>":1898,"akszak</w>":1899,"nidba2</w>":1900,"AP":1901,"AB2</w>":1902,"DIM</w>":1903,"gir3</w>":1904,"lu7</w>":1905,"szagax</w>":1906,"numun2</w>":1907,"ensix</w>":1908,"erinx</w>":1909,"zabala5</w>":1910,"eren</w>":1911,"addirx</w>":1912,"ezina2</w>":1913,"karkar</w>":1914,"tilla2</w>":1915,"APIN</w>":1916,"28</w>":1917,"TIR</w>":1918,"lem":1919,"utul2</w>":1920,"kasz":1921,"szargal</w>":1922,"sur3</w>":1923,"sumasz</w>":1924,"LAGAR</w>":1925,"kadra</w>":1926,"tilla3</w>":1927,"KWU896</w>":1928,"szakir3</w>":1929,"UMBINx":1930,"KASKAL</w>":1931,"lem4</w>":1932,"PU3</w>":1933,"al6</w>":1934,"egir5</w>":1935,"lga</w>":1936,"ulu":1937,"szx</w>":1938,"szal2</w>":1939,"sag7</w>":1940,"sze21</w>":1941,"NAGA</w>":1942,"SUR</w>":1943,"galga</w>":1944,"san":1945,"szur2</w>":1946,"kid2</w>":1947,"tu6</w>":1948,"szibir</w>":1949,"uszur2</w>":1950,"KAD":1951,"gidlam</w>":1952,"egi2</w>":1953,"qa</w>":1954,"tun3</w>":1955,"ERI":1956,"akkil</w>":1957,"ZAG</w>":1958,"kasz4</w>":1959,"lumx</w>":1960,"tu3</w>":1961,"umbi":1962,"iti6</w>":1963,"LAL2xTUG2</w>":1964,"GUR</w>":1965,"M2</w>":1966,"TAB</w>":1967,"hasz</w>":1968,"tigi</w>":1969,"nirx</w>":1970,"ma3</w>":1971,"kum4</w>":1972,"kir</w>":1973,"gurumx</w>":1974,"agrun</w>":1975,"er9</w>":1976,"ninni5</w>":1977,"gesztux</w>":1978,"a1</w>":1979,"le2</w>":1980,"ub5</w>":1981,"gidim</w>":1982,"dara2</w>":1983,"isz11</w>":1984,"KISAL</w>":1985,"gilgames3</w>":1986,"30</w>":1987,"SUD</w>":1988,"uq</w>":1989,"gix</w>":1990,"nigin":1991,"sig3</w>":1992,"uru17</w>":1993,"rum2</w>":1994,"148":1995,"ERIN2</w>":1996,"92</w>":1997,"szudu3</w>":1998,"nag4</w>":1999,"bir4</w>":2000,"mesz3</w>":2001,"ebih</w>":2002,"g5</w>":2003,"utu2</w>":2004,"bat":2005,"bara4</w>":2006,"nab</w>":2007,"szilam</w>":2008,"birx</w>":2009,"SZU":2010,"kurun2</w>":2011,"AD2</w>":2012,"MA2</w>":2013,"N3</w>":2014,"egi</w>":2015,"tu4</w>":2016,"tumx</w>":2017,"SZIR</w>":2018,"DUG</w>":2019,"gir15</w>":2020,"ummux</w>":2021,"ENxMASZ</w>":2022,"gakkul</w>":2023,"54</w>":2024,"DAR</w>":2025,"KAR2</w>":2026,"ta3</w>":2027,"sze2</w>":2028,"bara3</w>":2029,"dur":2030,"szeg11</w>":2031,"00":2032,"58</w>":2033,"50</w>":2034,"AB":2035,"HAL</w>":2036,"qir</w>":2037,"ukusz2</w>":2038,"gisal</w>":2039,"lib</w>":2040,"nun":2041,"GA2x</w>":2042,"sed</w>":2043,"aktum2</w>":2044,"KWU634</w>":2045,"43</w>":2046,"GUR":2047,"ana</w>":2048,"b6</w>":2049,"qur</w>":2050,"dub3</w>":2051,"kuk":2052,"kilim</w>":2053,"uru</w>":2054,"zah2</w>":2055,"UR2x</w>":2056,"SZIMx":2057,"SAHAR</w>":2058,"DUL3</w>":2059,"MUNU4</w>":2060,"DIM2</w>":2061,"utua</w>":2062,"35</w>":2063,"46</w>":2064,"buru4</w>":2065,"dili2</w>":2066,"ba9</w>":2067,"nir2</w>":2068,"mus":2069,"kun5</w>":2070,"DUN</w>":2071,"zubi</w>":2072,"arad</w>":2073,"nitalam</w>":2074,"bat5</w>":2075,"33</w>":2076,"51</w>":2077,"egir4</w>":2078,"us</w>":2079,"rin2</w>":2080,"dax</w>":2081,"hux</w>":2082,"sag5</w>":2083,"zil2</w>":2084,"siskur</w>":2085,"GUG2</w>":2086,"LAK384</w>":2087,"sxBAD</w>":2088,"LAK175</w>":2089,"63</w>":2090,"xU</w>":2091,"gana2</w>":2092,"gamurx</w>":2093,"szutum2</w>":2094,"kurun</w>":2095,"mu13</w>":2096,"pu6</w>":2097,"tigix</w>":2098,"UR4</w>":2099,"URI</w>":2100,"sed4</w>":2101,"bugin</w>":2102,"LAK50":2103,"addir</w>":2104,"sxTIL</w>":2105,"40</w>":2106,"bum</w>":2107,"sub</w>":2108,"tud2</w>":2109,"pil2</w>":2110,"limmu5</w>":2111,"murub4</w>":2112,"im6</w>":2113,"NAM</w>":2114,"KAD4</w>":2115,"20":2116,"nir3</w>":2117,"nanib":2118,"dan3</w>":2119,"tag4</w>":2120,"radin":2121,"szegx</w>":2122,"peszx</w>":2123,"ZA7</w>":2124,"dur10</w>":2125,"79</w>":2126,"BU":2127,"KU3</w>":2128,"eda":2129,"mbi</w>":2130,"nna</w>":2131,"ugu4</w>":2132,"udug</w>":2133,"tum4</w>":2134,"szi2</w>":2135,"guru3</w>":2136,"kiri3</w>":2137,"NI2</w>":2138,"DIL":2139,"nundum</w>":2140,"mussa</w>":2141,"BULU":2142,"32</w>":2143,"48</w>":2144,"62</w>":2145,"GIM</w>":2146,"hx</w>":2147,"durx</w>":2148,"sab</w>":2149,"szaga</w>":2150,"danna</w>":2151,"ru14</w>":2152,"asz10</w>":2153,"murux</w>":2154,"DUN3</w>":2155,"kuara2</w>":2156,"31</w>":2157,"52</w>":2158,"E2x":2159,"G3</w>":2160,"GUL</w>":2161,"KUL</w>":2162,"KUN</w>":2163,"asi":2164,"ila":2165,"ba13</w>":2166,"tukumbi</w>":2167,"GISZ":2168,"dul10</w>":2169,"HIxASZ</w>":2170,"szembi</w>":2171,"kinda</w>":2172,"nanibgal</w>":2173,"DILMUN</w>":2174,"ilar</w>":2175,"37</w>":2176,"39</w>":2177,"55</w>":2178,"53</w>":2179,"89</w>":2180,"UDU</w>":2181,"bun</w>":2182,"ga14</w>":2183,"tur5</w>":2184,"nigin3</w>":2185,"ensi</w>":2186,"kesze2</w>":2187,"rax</w>":2188,"LAGABxHA</w>":2189,"erasu":2190,"LAK503":2191,"42</w>":2192,"amusz</w>":2193,"k4</w>":2194,"uga</w>":2195,"umun2</w>":2196,"sziti</w>":2197,"galla</w>":2198,"gubla":2199,"tun2</w>":2200,"tuk4</w>":2201,"til3</w>":2202,"nemurx</w>":2203,"aszv</w>":2204,"mur10</w>":2205,"saman4</w>":2206,"isimud</w>":2207,"imma3</w>":2208,"KISIM5x</w>":2209,"szita4</w>":2210,"nigin8</w>":2211,"BULUG3</w>":2212,"erasure</w>":2213,"gublaga</w>":2214,"57</w>":2215,"BUR2</w>":2216,"Dx":2217,"EL</w>":2218,"Qx</w>":2219,"d7</w>":2220,"pan</w>":2221,"rasz</w>":2222,"uszur</w>":2223,"szen":2224,"max</w>":2225,"tu11</w>":2226,"ur11</w>":2227,"zid2</w>":2228,"guru5</w>":2229,"KIL</w>":2230,"bux</w>":2231,"URUDU</w>":2232,"kuax</w>":2233,"ildag2</w>":2234,"edakuax</w>":2235,"38</w>":2236,"47</w>":2237,"59</w>":2238,"72</w>":2239,"ESZ":2240,"tisz":2241,"usan</w>":2242,"szkarin</w>":2243,"ger</w>":2244,"szur":2245,"gurum</w>":2246,"taszkarin</w>":2247,"aszgi2</w>":2248,"azlag4</w>":2249,"de9</w>":2250,"HIxASZ2</w>":2251,"SUH":2252,"immax</w>":2253,"tiszpak</w>":2254,"56</w>":2255,"69</w>":2256,"e4</w>":2257,"et</w>":2258,"dili":2259,"digir</w>":2260,"babi":2261,"gi8</w>":2262,"gisz":2263,"gun2</w>":2264,"dur7</w>":2265,"sir3</w>":2266,"szurx</w>":2267,"szudul</w>":2268,"szudul4</w>":2269,"kug</w>":2270,"kur6</w>":2271,"szilig</w>":2272,"rab3</w>":2273,"BIR</w>":2274,"eme5</w>":2275,"SIKIL</w>":2276,"suh6</w>":2277,"el3</w>":2278,"i5</w>":2279,"garigx</w>":2280,"gi18</w>":2281,"karadin":2282,"szarx</w>":2283,"szika</w>":2284,"tam2</w>":2285,"bud</w>":2286,"NIN</w>":2287,"zubud</w>":2288,"dilim2</w>":2289,"60</w>":2290,"98</w>":2291,"GU2</w>":2292,"am2</w>":2293,"qe2</w>":2294,"se2</w>":2295,"ut":2296,"sud</w>":2297,"sulu":2298,"hug</w>":2299,"NU11</w>":2300,"SZIM":2301,"LUGAL</w>":2302,"tum12</w>":2303,"sangax</w>":2304,"64</w>":2305,"80</w>":2306,"EN":2307,"asila</w>":2308,"epi":2309,"eger</w>":2310,"rex</w>":2311,"dil</w>":2312,"dug4</w>":2313,"szukur2</w>":2314,"szutumx</w>":2315,"sum2</w>":2316,"sun4</w>":2317,"mum</w>":2318,"GAR":2319,"limmu</w>":2320,"LAK244</w>":2321,"tilla5</w>":2322,"ebih2</w>":2323,"ildag4</w>":2324,"UMBINxLU</w>":2325,"ABx":2326,"GUR8</w>":2327,"85</w>":2328,"87</w>":2329,"93</w>":2330,"AL":2331,"as2</w>":2332,"ngu</w>":2333,"tan</w>":2334,"uz":2335,"umum</w>":2336,"nirah</w>":2337,"lak</w>":2338,"sub6</w>":2339,"musz2</w>":2340,"enkux</w>":2341,"GABA</w>":2342,"hasz2</w>":2343,"hara4</w>":2344,"pirig":2345,"kas3</w>":2346,"tuku4</w>":2347,"MUSZ2</w>":2348,"KAM</w>":2349,"AMAR</w>":2350,"gar5</w>":2351,"szem5</w>":2352,"pirig3</w>":2353,"68</w>":2354,"74</w>":2355,"erx</w>":2356,"tel</w>":2357,"ga4</w>":2358,"lax</w>":2359,"sik</w>":2360,"nax</w>":2361,"kid7</w>":2362,"lirum</w>":2363,"erim3</w>":2364,"megi":2365,"SZEN</w>":2366,"DIB</w>":2367,"kingal</w>":2368,"tum9</w>":2369,"82</w>":2370,"97</w>":2371,"LI":2372,"ix</w>":2373,"pum</w>":2374,"udun</w>":2375,"szem</w>":2376,"lag2</w>":2377,"dungu</w>":2378,"kam4</w>":2379,"naga4</w>":2380,"erisz2</w>":2381,"munu3</w>":2382,"sagdu</w>":2383,"zil</w>":2384,"asz7</w>":2385,"SIG4</w>":2386,"NUxU</w>":2387,"nindaba</w>":2388,"pesz11</w>":2389,"LAK173</w>":2390,"kukku2</w>":2391,"LAK503a</w>":2392,"SZIMxNIG2</w>":2393,"66</w>":2394,"81</w>":2395,"ux</w>":2396,"ug2</w>":2397,"lal</w>":2398,"suhu":2399,"gur7</w>":2400,"banszurx</w>":2401,"zalag2</w>":2402,"adkin</w>":2403,"ummax</w>":2404,"DU8</w>":2405,"emeda</w>":2406,"GA2xHA</w>":2407,"szakir</w>":2408,"esirx</w>":2409,"umbinx</w>":2410,"SUHUR</w>":2411,"megidax</w>":2412,"LIBIR</w>":2413,"61</w>":2414,"65</w>":2415,"U4</w>":2416,"ara3</w>":2417,"un3</w>":2418,"gig":2419,"gig2</w>":2420,"siki2</w>":2421,"rim4</w>":2422,"tu10</w>":2423,"tu17</w>":2424,"tasz3</w>":2425,"meda</w>":2426,"tim2</w>":2427,"geszbun</w>":2428,"ummeda</w>":2429,"SZITA</w>":2430,"kad5</w>":2431,"szembi3</w>":2432,"LAK526</w>":2433,"LAK777</w>":2434,"KISIM5x":2435,"ulutim2</w>":2436,"umbisag</w>":2437,"41</w>":2438,"75</w>":2439,"70</w>":2440,"88</w>":2441,"BIL2</w>":2442,"I3</w>":2443,"KUD</w>":2444,"NU2</w>":2445,"NGIR</w>":2446,"nimin</w>":2447,"la3</w>":2448,"lum":2449,"si22</w>":2450,"kan</w>":2451,"kam3</w>":2452,"szudulx</w>":2453,"nana</w>":2454,"szidim</w>":2455,"AR2x":2456,"urix</w>":2457,"SZAR2x":2458,"pad3</w>":2459,"zag</w>":2460,"tibir</w>":2461,"illar</w>":2462,"alal</w>":2463,"bulug5</w>":2464,"buru3</w>":2465,"DINGIR</w>":2466,"URUxIGI</w>":2467,"utuwa</w>":2468,"UMBINxUDU</w>":2469,"szurmin</w>":2470,"GAR3</w>":2471,"ALAN</w>":2472,"67</w>":2473,"78</w>":2474,"95</w>":2475,"94</w>":2476,"ITI</w>":2477,"alam</w>":2478,"eme2</w>":2479,"inana</w>":2480,"n7</w>":2481,"zid</w>":2482,"da2</w>":2483,"nigir</w>":2484,"GADA</w>":2485,"sagx</w>":2486,"rux</w>":2487,"neda</w>":2488,"nimbar</w>":2489,"LAK492</w>":2490,"URUxESZ</w>":2491,"esir4</w>":2492,"erased</w>":2493,"73</w>":2494,"91</w>":2495,"RS":2496,"ir9</w>":2497,"is2</w>":2498,"qu</w>":2499,"ten</w>":2500,"dup":2501,"dun5</w>":2502,"dagx</w>":2503,"engi":2504,"enkum</w>":2505,"enuru</w>":2506,"hasz4</w>":2507,"muru9</w>":2508,"SZUBUR</w>":2509,"GISZGAL</w>":2510,"giggi</w>":2511,"SZAR2xDISZ</w>":2512,"RSP":2513,"001</w>":2514,"71</w>":2515,"76</w>":2516,"SUM</w>":2517,"UB</w>":2518,"alu":2519,"ege</w>":2520,"h4</w>":2521,"nur</w>":2522,"dimx</w>":2523,"gir11</w>":2524,"lux</w>":2525,"lug</w>":2526,"siz":2527,"szag4</w>":2528,"urudu</w>":2529,"mud3</w>":2530,"hu2</w>":2531,"sag8</w>":2532,"men2</w>":2533,"ildux</w>":2534,"KWU7":2535,"GISAL</w>":2536,"TUK</w>":2537,"NUMUN</w>":2538,"NITA":2539,"bahar4</w>":2540,"bulugx</w>":2541,"DAM</w>":2542,"107</w>":2543,"buranu":2544,"SILA4</w>":2545,"suh10</w>":2546,"ninni8</w>":2547,"usz11</w>":2548,"sanga2</w>":2549,"szennur</w>":2550,"karadin5</w>":2551,"uttu</w>":2552,"ENGUR</w>":2553,"dupsik</w>":2554,"L4</w>":2555,"LISZ</w>":2556,"UDx":2557,"alla</w>":2558,"el2</w>":2559,"zer</w>":2560,"bat</w>":2561,"gilim</w>":2562,"rix</w>":2563,"kan":2564,"kusz":2565,"nus</w>":2566,"ugx</w>":2567,"abu":2568,"sze12</w>":2569,"muru2</w>":2570,"HUB":2571,"KWU844</w>":2572,"86</w>":2573,"Lx":2574,"LIL</w>":2575,"er11</w>":2576,"ia2</w>":2577,"gub2</w>":2578,"dug3</w>":2579,"kunga</w>":2580,"kuszu2</w>":2581,"gur21</w>":2582,"unux</w>":2583,"geszba2</w>":2584,"GIG</w>":2585,"nimx</w>":2586,"alamusz</w>":2587,"ummu</w>":2588,"NA2</w>":2589,"HIxNUN</w>":2590,"LUH</w>":2591,"sirara3</w>":2592,"LAK527</w>":2593,"SZA6</w>":2594,"zabala2</w>":2595,"amalu</w>":2596,"suluhu2</w>":2597,"abula</w>":2598,"2a</w>":2599,"USZx":2600,"dx</w>":2601,"ter</w>":2602,"nitah</w>":2603,"sig2</w>":2604,"simu":2605,"sib2</w>":2606,"szur3</w>":2607,"kur3</w>":2608,"sukux</w>":2609,"bir9</w>":2610,"girim2</w>":2611,"pala3</w>":2612,"ru5</w>":2613,"ugnimx</w>":2614,"eszgiri2</w>":2615,"abgal2</w>":2616,"sze22</w>":2617,"il6</w>":2618,"MUG</w>":2619,"mur7</w>":2620,"henbur</w>":2621,"zulum":2622,"lahtan</w>":2623,"GA2xX</w>":2624,"MUSZ3x":2625,"106</w>":2626,"LAK218</w>":2627,"utul</w>":2628,"isimu2</w>":2629,"180</w>":2630,"SZIMxKUSZU2</w>":2631,"babila2</w>":2632,"NITA2</w>":2633,"kusz7</w>":2634,"simug2</w>":2635,"110</w>":2636,"112</w>":2637,"99</w>":2638,"EC":2639,"ET":2640,"REC":2641,"UET":2642,"ax</w>":2643,"aka</w>":2644,"te":2645,"za2</w>":2646,"bara</w>":2647,"lub</w>":2648,"sis</w>":2649,"silag</w>":2650,"szutum</w>":2651,"szal</w>":2652,"nab3</w>":2653,"sub2</w>":2654,"sugx</w>":2655,"tukur2</w>":2656,"urin</w>":2657,"SZ4</w>":2658,"uruhx</w>":2659,"taka":2660,"KWU5":2661,"MUx":2662,"rig9</w>":2663,"DUMUx":2664,"zukum</w>":2665,"gilgamesz2</w>":2666,"garza2</w>":2667,"102</w>":2668,"103</w>":2669,"108</w>":2670,"URUxMIN</w>":2671,"SUKUD</w>":2672,"SAGxNI</w>":2673,"115</w>":2674,"GUM</w>":2675,"KASZ</w>":2676,"MAN</w>":2677,"PESZ2</w>":2678,"UNU":2679,"bu2</w>":2680,"ngal</w>":2681,"ugax</w>":2682,"gib</w>":2683,"durun</w>":2684,"kalag</w>":2685,"szuszx</w>":2686,"GAD</w>":2687,"pah</w>":2688,"sig9</w>":2689,"urud</w>":2690,"rungal</w>":2691,"szem3</w>":2692,"DU3</w>":2693,"szubax</w>":2694,"szakkan6</w>":2695,"109</w>":2696,"104</w>":2697,"EZE":2698,"LAGABxU</w>":2699,"uszx</w>":2700,"SAGxHA</w>":2701,"EZENxAN</w>":2702,"szitax</w>":2703,"kukku5</w>":2704,"asil3</w>":2705,"giszgal</w>":2706,"engiz</w>":2707,"UNUG</w>":2708,"111</w>":2709,"114</w>":2710,"101</w>":2711,"Kx":2712,"b1</w>":2713,"ed</w>":2714,"igi":2715,"sy":2716,"tasz</w>":2717,"dib2</w>":2718,"bax</w>":2719,"girx</w>":2720,"gux</w>":2721,"sax</w>":2722,"sud2</w>":2723,"szita3</w>":2724,"bit</w>":2725,"girix</w>":2726,"tabx</w>":2727,"zir":2728,"zikum</w>":2729,"il8</w>":2730,"TUKx":2731,"KALAM</w>":2732,"KASZ4</w>":2733,"DUG":2734,"TAx":2735,"GA2xGAR</w>":2736,"GUB</w>":2737,"105</w>":2738,"LAGABxX</w>":2739,"szembi2</w>":2740,"UR2xKID2</w>":2741,"kilib</w>":2742,"SUG</w>":2743,"esir</w>":2744,"SAGxTAK4</w>":2745,"epir</w>":2746,"MUSZ3xZA</w>":2747,"UET2":2748,"syl</w>":2749,"117</w>":2750,"121</w>":2751,"Ax":2752,"d5</w>":2753,"en2</w>":2754,"egir3</w>":2755,"id2</w>":2756,"is3</w>":2757,"ubara</w>":2758,"gam3</w>":2759,"ka6</w>":2760,"ma5</w>":2761,"nak</w>":2762,"tup</w>":2763,"bir2</w>":2764,"keszda</w>":2765,"zarah</w>":2766,"munsub</w>":2767,"il5</w>":2768,"GIRI3</w>":2769,"aktumx</w>":2770,"KAxIM</w>":2771,"KAxSZU</w>":2772,"100</w>":2773,"UR2xKAL</w>":2774,"160</w>":2775,"LAK672</w>":2776,"esir5</w>":2777,"asil</w>":2778,"RSP4":2779,"alurx</w>":2780,"TUKxUD</w>":2781,"118</w>":2782,"113</w>":2783,"116</w>":2784,"122</w>":2785,"72a</w>":2786,"HE2</w>":2787,"ere</w>":2788,"em3</w>":2789,"in":2790,"pel</w>":2791,"pel2</w>":2792,"qu3</w>":2793,"xDISZ</w>":2794,"garx</w>":2795,"ni5</w>":2796,"guszur</w>":2797,"dur5</w>":2798,"lugud</w>":2799,"rinx</w>":2800,"rin5</w>":2801,"mat</w>":2802,"kur9</w>":2803,"sun7</w>":2804,"lisz</w>":2805,"mu3</w>":2806,"nux</w>":2807,"GALx":2808,"pag</w>":2809,"pil3</w>":2810,"sze20</w>":2811,"rat</w>":2812,"GISZx":2813,"adda</w>":2814,"alad</w>":2815,"mitum</w>":2816,"DIMx":2817,"itima</w>":2818,"LAK263</w>":2819,"LAK636</w>":2820,"LAK672a</w>":2821,"nigin9</w>":2822,"GISZGALx":2823,"te8</w>":2824,"DUMUxNUN</w>":2825,"08</w>":2826,"120</w>":2827,"119</w>":2828,"68":2829,"DE2</w>":2830,"IM":2831,"MAL</w>":2832,"UL4</w>":2833,"azu</w>":2834,"in4</w>":2835,"m6</w>":2836,"men3</w>":2837,"nn</w>":2838,"uzu":2839,"ukur3</w>":2840,"dih2</w>":2841,"bar6</w>":2842,"nisz</w>":2843,"na3</w>":2844,"kib</w>":2845,"musz":2846,"nannax</w>":2847,"enmen2</w>":2848,"pax</w>":2849,"sag12</w>":2850,"geszpu2</w>":2851,"tukumx</w>":2852,"sze29</w>":2853,"GI4</w>":2854,"azlag5</w>":2855,"MUN":2856,"szeg6</w>":2857,"szuba4</w>":2858,"EREN</w>":2859,"burux</w>":2860,"nusku2</w>":2861,"gidlam2</w>":2862,"nidbax</w>":2863,"KAxGI</w>":2864,"NA4</w>":2865,"saman</w>":2866,"SZAGAN</w>":2867,"157</w>":2868,"ganzer</w>":2869,"DUGxX</w>":2870,"131</w>":2871,"NINDA2x2</w>":2872,"E2xSAL</w>":2873,"babilax</w>":2874,"kankal</w>":2875,"RSP468":2876,"IMMAL</w>":2877,"124</w>":2878,"AGA</w>":2879,"EN2</w>":2880,"Qn</w>":2881,"UH":2882,"as":2883,"be4</w>":2884,"es</w>":2885,"egir":2886,"imma</w>":2887,"qu":2888,"umun</w>":2889,"utah</w>":2890,"gamar</w>":2891,"lahar</w>":2892,"du9</w>":2893,"luh":2894,"sa7</w>":2895,"sa11</w>":2896,"kun3</w>":2897,"su11</w>":2898,"lib4</w>":2899,"tuk</w>":2900,"nindan</w>":2901,"kiszig2</w>":2902,"sig10</w>":2903,"eszemen</w>":2904,"LA2</w>":2905,"munx</w>":2906,"tarah</w>":2907,"azlag</w>":2908,"TUMx":2909,"BALA</w>":2910,"zabalax</w>":2911,"garasz2</w>":2912,"szembulug</w>":2913,"153</w>":2914,"LAK798</w>":2915,"NINDA2x1</w>":2916,"NINDA2xSZE</w>":2917,"usz8</w>":2918,"193</w>":2919,"KAD5</w>":2920,"AB2x":2921,"giszkim</w>":2922,"uzug5</w>":2923,"igira2</w>":2924,"zirrux</w>":2925,"egir6</w>":2926,"126</w>":2927,"136</w>":2928,"127</w>":2929,"125</w>":2930,"123</w>":2931,"MUR":2932,"NAR</w>":2933,"SAR":2934,"TIN</w>":2935,"es2</w>":2936,"h6</w>":2937,"ir":2938,"i4</w>":2939,"pr":2940,"qur2</w>":2941,"rab</w>":2942,"uma":2943,"lamx</w>":2944,"dul2</w>":2945,"sil2</w>":2946,"simx</w>":2947,"ri8</w>":2948,"kala</w>":2949,"kam2</w>":2950,"szu7</w>":2951,"szur5</w>":2952,"ninkum</w>":2953,"kiszi6</w>":2954,"GALAM</w>":2955,"bix</w>":2956,"SZUM</w>":2957,"zahx</w>":2958,"esz16</w>":2959,"tiru</w>":2960,"limx</w>":2961,"kirix</w>":2962,"kiri8</w>":2963,"ildu":2964,"141</w>":2965,"kun4</w>":2966,"azlag":2967,"KAB</w>":2968,"LAGAR":2969,"DUB2</w>":2970,"ERIN</w>":2971,"DAH</w>":2972,"GA2xSIG7</w>":2973,"KAxLI</w>":2974,"177</w>":2975,"176</w>":2976,"URUDA</w>":2977,"DISZx":2978,"URxMIN</w>":2979,"LAK262</w>":2980,"UR2xA</w>":2981,"LAK390</w>":2982,"155</w>":2983,"159</w>":2984,"161</w>":2985,"gizza":2986,"uluszi":2987,"sizkur2</w>":2988,"buranunax</w>":2989,"HUBURx":2990,"pro":2991,"umanx</w>":2992,"EL":2993,"ES":2994,"GE":2995,"Iku</w>":2996,"LES":2997,"N22</w>":2998,"Qpro":2999,"ZI":3000,"d6</w>":3001,"esze</w>":3002,"ed2</w>":3003,"ed3</w>":3004,"ru3</w>":3005,"tan":3006,"ugal</w>":3007,"xX</w>":3008,"gaz2</w>":3009,"nisig</w>":3010,"sa9</w>":3011,"saga":3012,"sah4</w>":3013,"szudum</w>":3014,"szah</w>":3015,"sur5</w>":3016,"line</w>":3017,"lilx</w>":3018,"girisz</w>":3019,"sig5</w>":3020,"tagx</w>":3021,"sze17</w>":3022,"sze23</w>":3023,"KWU4":3024,"bu10</w>":3025,"szuszinak</w>":3026,"szeg14</w>":3027,"BAP":3028,"BAL</w>":3029,"adx</w>":3030,"imgaga</w>":3031,"GA2xAN</w>":3032,"NINDA2</w>":3033,"SIKI</w>":3034,"eren2</w>":3035,"173</w>":3036,"179</w>":3037,"178</w>":3038,"LAGABxSIG7</w>":3039,"LAGABxHAL</w>":3040,"154</w>":3041,"156</w>":3042,"162</w>":3043,"tillax</w>":3044,"immal2</w>":3045,"137</w>":3046,"138</w>":3047,"198</w>":3048,"EZENxHAL</w>":3049,"SZUB</w>":3050,"002</w>":3051,"zulumhi</w>":3052,"takax</w>":3053,"DIMxSZE</w>":3054,"RSP468ter</w>":3055,"MURGU2</w>":3056,"azlag7</w>":3057,"gizzalx</w>":3058,"ELLES":3059,"Qpro001</w>":3060,"04</w>":3061,"129</w>":3062,"128</w>":3063,"2U</w>":3064,"AG</w>":3065,"ASZ":3066,"ASAR":3067,"IDIM</w>":3068,"KAR</w>":3069,"N34</w>":3070,"PIR</w>":3071,"ek</w>":3072,"eq</w>":3073,"eg2</w>":3074,"id5</w>":3075,"pe2</w>":3076,"rku2</w>":3077,"ukur2</w>":3078,"ub4</w>":3079,"gipa":3080,"gudug</w>":3081,"labx</w>":3082,"dun4</w>":3083,"kamx</w>":3084,"kan4</w>":3085,"szurum</w>":3086,"kud2</w>":3087,"kulx</w>":3088,"kurku2</w>":3089,"szax</w>":3090,"szagar</w>":3091,"name":3092,"dag2</w>":3093,"dala2</w>":3094,"kisig2</w>":3095,"sul":3096,"sum":3097,"mud2</w>":3098,"szix</w>":3099,"nigin5</w>":3100,"biz</w>":3101,"bir7</w>":3102,"girid2</w>":3103,"ugux</w>":3104,"erim</w>":3105,"pat</w>":3106,"had</w>":3107,"zaq</w>":3108,"gurud</w>":3109,"unu7</w>":3110,"abrig2</w>":3111,"asz11</w>":3112,"aszkud2</w>":3113,"kurun3</w>":3114,"140</w>":3115,"MUSZEN</w>":3116,"szeg5</w>":3117,"szeg10</w>":3118,"BADx":3119,"KA2</w>":3120,"dilmunx</w>":3121,"171</w>":3122,"174</w>":3123,"arah4</w>":3124,"LAGABxIGI</w>":3125,"SZA3x":3126,"158</w>":3127,"suh4</w>":3128,"suhurx</w>":3129,"3xAN</w>":3130,"szennux</w>":3131,"sizkur</w>":3132,"USZxSA</w>":3133,"TAxSZE</w>":3134,"GISZxTAK4</w>":3135,"UH3</w>":3136,"qum3</w>":3137,"luhszu</w>":3138,"DISZx2U</w>":3139,"saga11</w>":3140,"BAPPIR</w>":3141,"ASARI</w>":3142,"giparx</w>":3143,"nameszda</w>":3144,"134</w>":3145,"4x":3146,"AM</w>":3147,"KESZ2</w>":3148,"LU3</w>":3149,"M3</w>":3150,"MAR</w>":3151,"SU3</w>":3152,"UG</w>":3153,"a5</w>":3154,"asila3</w>":3155,"akan</w>":3156,"itu</w>":3157,"mi3</w>":3158,"mim</w>":3159,"nnn</w>":3160,"qi4</w>":3161,"usar</w>":3162,"din2</w>":3163,"dimma</w>":3164,"ni3</w>":3165,"lat</w>":3166,"lal2</w>":3167,"dun3</w>":3168,"dusux</w>":3169,"gen7</w>":3170,"ri3</w>":3171,"rin4</w>":3172,"silax</w>":3173,"szub":3174,"kurx</w>":3175,"kumx</w>":3176,"dad</w>":3177,"dan2</w>":3178,"sur":3179,"sum4</w>":3180,"sur9</w>":3181,"subx</w>":3182,"surungal</w>":3183,"tud</w>":3184,"tux</w>":3185,"turx</w>":3186,"gur6</w>":3187,"hud4</w>":3188,"GAZ</w>":3189,"girin</w>":3190,"SZAR2</w>":3191,"tap</w>":3192,"tab6</w>":3193,"lagaszx</w>":3194,"tid":3195,"gesztug2</w>":3196,"abrig</w>":3197,"ilx</w>":3198,"GIL</w>":3199,"142</w>":3200,"149</w>":3201,"TUKU":3202,"SZEG":3203,"ukkin</w>":3204,"nisaba2</w>":3205,"murum</w>":3206,"NISA":3207,"zu7</w>":3208,"NIN9</w>":3209,"GA2xMUN</w>":3210,"GA2xSILA3</w>":3211,"KAxSZE</w>":3212,"KAxBALAG</w>":3213,"KAxSZAR2</w>":3214,"LAK024</w>":3215,"LAK589</w>":3216,"LAK343</w>":3217,"zabarx</w>":3218,"163</w>":3219,"169</w>":3220,"isin</w>":3221,"132</w>":3222,"135</w>":3223,"139</w>":3224,"130</w>":3225,"LAK769</w>":3226,"ezinu2</w>":3227,"nitadam</w>":3228,"uludin2</w>":3229,"LAK503b</w>":3230,"ESZ3</w>":3231,"ESZ16</w>":3232,"ABxA</w>":3233,"uz3</w>":3234,"KWU543</w>":3235,"EZEM</w>":3236,"inszuszinak</w>":3237,"sullimx</w>":3238,"BADxDISZ</w>":3239,"TUKU5</w>":3240,"NISABA</w>":3241,"196</w>":3242,"60":3243,"BE</w>":3244,"DUR</w>":3245,"GESZ":3246,"N1</w>":3247,"N51</w>":3248,"UB2</w>":3249,"asza</w>":3250,"alla":3251,"e5</w>":3252,"hur":3253,"lm</w>":3254,"m5</w>":3255,"pisz":3256,"qab</w>":3257,"dig</w>":3258,"garadin":3259,"lah3</w>":3260,"durum</w>":3261,"durah</w>":3262,"lu4</w>":3263,"sir5</w>":3264,"sah6</w>":3265,"rim</w>":3266,"ri9</w>":3267,"risz</w>":3268,"kalm</w>":3269,"szud</w>":3270,"szumun":3271,"mal</w>":3272,"nap</w>":3273,"kisi":3274,"kim3</w>":3275,"sun</w>":3276,"su20</w>":3277,"lit</w>":3278,"liru3</w>":3279,"turungal</w>":3280,"szilamx</w>":3281,"huszx</w>":3282,"niginx</w>":3283,"nanx</w>":3284,"ensi3</w>":3285,"pana</w>":3286,"tah2</w>":3287,"esze2</w>":3288,"gurusz3</w>":3289,"kirid</w>":3290,"geszbu2</w>":3291,"abzux</w>":3292,"nesag2</w>":3293,"LAL3</w>":3294,"asznanx</w>":3295,"szed3</w>":3296,"mun4</w>":3297,"kurunx</w>":3298,"GIDIM</w>":3299,"bunin</w>":3300,"bunx</w>":3301,"bunig</w>":3302,"145</w>":3303,"143</w>":3304,"144</w>":3305,"146</w>":3306,"ad4</w>":3307,"PA5</w>":3308,"SZILAM</w>":3309,"DUMU</w>":3310,"MESZ</w>":3311,"burx</w>":3312,"SI4</w>":3313,"eresz2</w>":3314,"HIxMASZ</w>":3315,"172</w>":3316,"175</w>":3317,"170</w>":3318,"GU2x":3319,"udug2</w>":3320,"LAK046</w>":3321,"iri12</w>":3322,"URUxX</w>":3323,"LAK387</w>":3324,"151</w>":3325,"150</w>":3326,"KWU354</w>":3327,"165</w>":3328,"168</w>":3329,"immal</w>":3330,"133</w>":3331,"uszbar</w>":3332,"181</w>":3333,"epir2</w>":3334,"zulumh":3335,"EZEMx":3336,"DUGx</w>":3337,"DUGUD</w>":3338,"AxKU3</w>":3339,"musz5</w>":3340,"irh":3341,"SZEG9</w>":3342,"allax</w>":3343,"szumunda</w>":3344,"30":3345,"3a</w>":3346,"396</w>":3347,"E3</w>":3348,"EGIR</w>":3349,"KK":3350,"MUD</w>":3351,"MASZ2</w>":3352,"NNA</w>":3353,"N08</w>":3354,"UZ":3355,"UNU</w>":3356,"UKK":3357,"ay":3358,"a12</w>":3359,"bu4</w>":3360,"gx":3361,"hesz5</w>":3362,"mid</w>":3363,"par</w>":3364,"ubar</w>":3365,"ubur3</w>":3366,"u19</w>":3367,"zam":3368,"szi3</w>":3369,"dimgal</w>":3370,"gaesz2</w>":3371,"galax</w>":3372,"lam4</w>":3373,"si12</w>":3374,"sa5</w>":3375,"sagix</w>":3376,"kar3</w>":3377,"kad2</w>":3378,"mara":3379,"sza6</w>":3380,"szakan":3381,"libx</w>":3382,"szit</w>":3383,"husz2</w>":3384,"nu3</w>":3385,"nuz</w>":3386,"endib</w>":3387,"GAxDISZ</w>":3388,"SZI</w>":3389,"sag9</w>":3390,"zar2</w>":3391,"titab</w>":3392,"tigi2</w>":3393,"nerga":3394,"ildu2</w>":3395,