{"<sos>":0,"<eos>":1,"<pad>":2,"\"":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,"=":27,"@":28,"A":29,"B":30,"C":31,"D":32,"E":33,"G":34,"H":35,"I":36,"K":37,"L":38,"M":39,"N":40,"P":41,"Q":42,"R":43,"S":44,"T":45,"U":46,"W":47,"X":48,"Z":49,"a":50,"b":51,"c":52,"d":53,"e":54,"f":55,"g":56,"h":57,"i":58,"k":59,"l":60,"m":61,"n":62,"o":63,"p":64,"q":65,"r":66,"s":67,"t":68,"u":69,"v":70,"w":71,"x":72,"y":73,"z":74,"{":75,"|":76,"}":77,"~":78,"–":79,"m</w>":80,"q</w>":81,"Z</w>":82,"3</w>":83,"5</w>":84,"M</w>":85,"e</w>":86,"4</w>":87,"L</w>":88,"8</w>":89,"2</w>":90,"6</w>":91,"r</w>":92,"0</w>":93,"x</w>":94,"b</w>":95,"G</w>":96,"n</w>":97,"u</w>":98,"a</w>":99,"k</w>":100,"A</w>":101,"i</w>":102,"B</w>":103,"R</w>":104,"7</w>":105,"D</w>":106,"p</w>":107,"t</w>":108,"-</w>":109,"z</w>":110,"l</w>":111,"E</w>":112,"h</w>":113,"I</w>":114,"N</w>":115,"1</w>":116,"$</w>":117,"U</w>":118,"d</w>":119,"|</w>":120,"s</w>":121,"9</w>":122,"g</w>":123,"X</w>":124,"K</w>":125,"/</w>":126,"w</w>":127,"(</w>":128,"f</w>":129,"=</w>":130,":</w>":131,".</w>":132,"H</w>":133,"P</w>":134,"{</w>":135,"~</w>":136,"S</w>":137,"*</w>":138,"–</w>":139,"+</w>":140,"c</w>":141,"}</w>":142,"&</w>":143,",</w>":144,"'</w>":145,"%</w>":146,"v</w>":147,")</w>":148,"@</w>":149,"\"</w>":150,"sz":151,"sz</w>":152,"ga":153,"di":154,"mu</w>":155,"ki</w>":156,"ba</w>":157,"du":158,"gi":159,"disz</w>":160,"ni":161,"na</w>":162,"gu":163,"lu":164,"e2</w>":165,"gal</w>":166,"sa":167,"en</w>":168,"ga</w>":169,"e3</w>":170,"ku":171,"da</w>":172,"ra</w>":173,"la":174,"ma</w>":175,"ba":176,"ge":177,"ni</w>":178,"bi</w>":179,"na":180,"an</w>":181,"ka":182,"lugal</w>":183,"ta</w>":184,"l2</w>":185,"ri":186,"la</w>":187,"si":188,"sza":189,"sze3</w>":190,"ur</w>":191,"ma":192,"in</w>":193,"nu</w>":194,"gesz</w>":195,"tu":196,"szu":197,"i3</w>":198,"n2</w>":199,"zu</w>":200,"g2</w>":201,"un</w>":202,"r2</w>":203,"da":204,"szu</w>":205,"gi</w>":206,"su":207,"li":208,"nin</w>":209,"u4</w>":210,"lu2</w>":211,"ti</w>":212,"nam</w>":213,"u2</w>":214,"sz2</w>":215,"ke":216,"me</w>":217,"ka</w>":218,"asz</w>":219,"sze</w>":220,"a2</w>":221,"zi</w>":222,"sza3</w>":223,"10</w>":224,"ke4</w>":225,"ur":226,"dumu</w>":227,"im</w>":228,"m2</w>":229,"m3</w>":230,"bi":231,"gal2</w>":232,"ne</w>":233,"ab</w>":234,"sag</w>":235,"ri</w>":236,"la2</w>":237,"am3</w>":238,"ga2</w>":239,"du</w>":240,"11</w>":241,"u3</w>":242,"ki":243,"bi2</w>":244,"dub</w>":245,"nig2</w>":246,"gin":247,"gar</w>":248,"ku3</w>":249,"du3</w>":250,"he2</w>":251,"si</w>":252,"kur</w>":253,"lil2</w>":254,"mu":255,"de3</w>":256,"hu":257,"nan":258,"sila":259,"ru</w>":260,"kal</w>":261,"ib":262,"ku</w>":263,"gin7</w>":264,"esz</w>":265,"al</w>":266,"en":267,"gu10</w>":268,"gin2</w>":269,"suen</w>":270,"za</w>":271,"gur</w>":272,"su</w>":273,"re</w>":274,"bar</w>":275,"gur":276,"kam</w>":277,"iti</w>":278,"nanna</w>":279,"gir</w>":280,"ta":281,"du11</w>":282,"ak</w>":283,"mi</w>":284,"gesz2</w>":285,"tu</w>":286,"igi</w>":287,"sila3</w>":288,"gi4</w>":289,"a3</w>":290,"pi":291,"sar</w>":292,"sa</w>":293,"ra2</w>":294,"mah</w>":295,"uri":296,"ha</w>":297,"gu2</w>":298,"ban2</w>":299,"rig</w>":300,"gu4</w>":301,"GA":302,"udu</w>":303,"um</w>":304,"gir2</w>":305,"din":306,"dingir</w>":307,"hul</w>":308,"nin":309,"barig</w>":310,"giri":311,"nim</w>":312,"ag2</w>":313,"usz</w>":314,"sz3</w>":315,"gu</w>":316,"szi</w>":317,"mar</w>":318,"iri</w>":319,"si2</w>":320,"ge</w>":321,"san</w>":322,"li</w>":323,"pisan</w>":324,"lam</w>":325,"ensi2</w>":326,"eri":327,"uri5</w>":328,"N2</w>":329,"pa</w>":330,"sa6</w>":331,"ib2</w>":332,"du10</w>":333,"gin</w>":334,"g3</w>":335,"gub</w>":336,"dab":337,"us":338,"nigin</w>":339,"kisz":340,"sa2</w>":341,"AR":342,"nun</w>":343,"GAN2</w>":344,"mu2</w>":345,"us2</w>":346,"inim</w>":347,"nu":348,"szum2</w>":349,"giri3</w>":350,"ARA":351,"ib3</w>":352,"kiszib3</w>":353,"hu</w>":354,"r3</w>":355,"szunigin</w>":356,"lu</w>":357,"ur3</w>":358,"dam</w>":359,"dab5</w>":360,"ub</w>":361,"bala</w>":362,"te</w>":363,"sza</w>":364,"D2</w>":365,"DU</w>":366,"em</w>":367,"b2</w>":368,"mma</w>":369,"ib</w>":370,"de2</w>":371,"ARAD2</w>":372,"be2</w>":373,"di</w>":374,"ninda</w>":375,"inanna</w>":376,"gid":377,"gu3</w>":378,"masz</w>":379,"ni2</w>":380,"laga":381,"szul</w>":382,"SZ":383,"ir</w>":384,"lagasz</w>":385,"tuku</w>":386,"ar</w>":387,"iku</w>":388,"hur</w>":389,"gu7</w>":390,"le</w>":391,"ma2</w>":392,"tar</w>":393,"pa":394,"sze":395,"i7</w>":396,"ku5</w>":397,"pa3</w>":398,"gul</w>":399,"gid2</w>":400,"utu</w>":401,"uru":402,"tum2</w>":403,"bu</w>":404,"du8</w>":405,"me2</w>":406,"geme2</w>":407,"dim2</w>":408,"du7</w>":409,"masz2</w>":410,"niga</w>":411,"kasz</w>":412,"gurusz</w>":413,"kalam</w>":414,"ug3</w>":415,"szen</w>":416,"lim":417,"ur2</w>":418,"il2</w>":419,"tusz</w>":420,"za3</w>":421,"da3</w>":422,"ne2</w>":423,"am</w>":424,"ul</w>":425,"gig</w>":426,"limmu2</w>":427,"bab":428,"d3</w>":429,"amar</w>":430,"kur2</w>":431,"gesz":432,"ku4</w>":433,"bur3</w>":434,"tum</w>":435,"szub</w>":436,"esz2</w>":437,"tur</w>":438,"ban":439,"zal</w>":440,"ama</w>":441,"ugu":442,"sipa</w>":443,"KA</w>":444,"su3</w>":445,"il</w>":446,"tuku":447,"ez":448,"ab":449,"17</w>":450,"esz3</w>":451,"ugula</w>":452,"szar2</w>":453,"lum</w>":454,"bad3</w>":455,"sila4</w>":456,"ezem</w>":457,"er</w>":458,"kar</w>":459,"muszen</w>":460,"szara2</w>":461,"sig":462,"banda3</w>":463,"nir</w>":464,"szi":465,"ba6</w>":466,"kux</w>":467,"12</w>":468,"de":469,"za":470,"nus</w>":471,"SZ</w>":472,"bur</w>":473,"esze3</w>":474,"me":475,"diri</w>":476,"munus</w>":477,"ad</w>":478,"kusz</w>":479,"nu2</w>":480,"li2</w>":481,"babbar</w>":482,"szesz</w>":483,"nansze</w>":484,"ku6</w>":485,"hi</w>":486,"mun</w>":487,"tug2</w>":488,"har</w>":489,"hul2</w>":490,"tag</w>":491,"erin2</w>":492,"nita</w>":493,"gaba</w>":494,"ab2</w>":495,"hun</w>":496,"nib":497,"uri</w>":498,"AN</w>":499,"ge6</w>":500,"nibru</w>":501,"ze2</w>":502,"din</w>":503,"naga</w>":504,"bla":505,"uri2</w>":506,"ri2</w>":507,"kil</w>":508,"ce</w>":509,"gen</w>":510,"nk</w>":511,"spa":512,"blank</w>":513,"space</w>":514,"ka9</w>":515,"unu</w>":516,"guru":517,"er2</w>":518,"isz</w>":519,"an":520,"zu2</w>":521,"szu2</w>":522,"LA":523,"UR":524,"sikil</w>":525,"su2</w>":526,"musz</w>":527,"se3</w>":528,"uru2</w>":529,"husz</w>":530,"e11</w>":531,"na4</w>":532,"NE</w>":533,"umma</w>":534,"bara2</w>":535,"isz":536,"kkal</w>":537,"dab</w>":538,"GI":539,"lim</w>":540,"du6</w>":541,"abzu</w>":542,"i2</w>":543,"til</w>":544,"de6</w>":545,"ur4</w>":546,"eridu</w>":547,"dagal</w>":548,"IG":549,"gan</w>":550,"ur5</w>":551,"dar</w>":552,"namma</w>":553,"l3</w>":554,"gar3</w>":555,"esz":556,"u5</w>":557,"kin</w>":558,"tab</w>":559,"TU":560,"siki</w>":561,"kesz2</w>":562,"en3</w>":563,"eb</w>":564,"sur</w>":565,"musz3</w>":566,"uruda</w>":567,"sag3</w>":568,"usz2</w>":569,"saga</w>":570,"asz":571,"sahar</w>":572,"ig</w>":573,"gin3</w>":574,"ap":575,"lamma</w>":576,"apin</w>":577,"sal</w>":578,"engar</w>":579,"erim2</w>":580,"ansze</w>":581,"gesztu":582,"ulu":583,"ia3</w>":584,"n3</w>":585,"tum3</w>":586,"kisz</w>":587,"h2</w>":588,"sag":589,"edin</w>":590,"sza4</w>":591,"tesz2</w>":592,"duh</w>":593,"dug</w>":594,"lag</w>":595,"ala":596,"nigin2</w>":597,"ninnu</w>":598,"dim</w>":599,"sukkal</w>":600,"tukul</w>":601,"u8</w>":602,"15</w>":603,"gur11</w>":604,"AR</w>":605,"szar</w>":606,"amasz</w>":607,"numun</w>":608,"im":609,"uzu</w>":610,"tukum</w>":611,"alan</w>":612,"kim</w>":613,"nga</w>":614,"luh</w>":615,"kiri":616,"zi3</w>":617,"d5</w>":618,"ru2</w>":619,"giri17</w>":620,"iszkur</w>":621,"ka2</w>":622,"masz":623,"szeg":624,"mes</w>":625,"kusz3</w>":626,"18</w>":627,"ra":628,"kas":629,"PA</w>":630,"ru":631,"asz2</w>":632,"ta2</w>":633,"ud5</w>":634,"dur2</w>":635,"l4</w>":636,"lar":637,"MU":638,"mi2</w>":639,"larsa</w>":640,"tin</w>":641,"ad":642,"k4</w>":643,"kiri6</w>":644,"26</w>":645,"13</w>":646,"gibi":647,"sag11</w>":648,"ge26</w>":649,"SZE":650,"dili</w>":651,"sanga</w>":652,"gesztu2</w>":653,"kusz2</w>":654,"ug":655,"kin2</w>":656,"UD</w>":657,"bra</w>":658,"men</w>":659,"szabra</w>":660,"tak4</w>":661,"G2</w>":662,"IM</w>":663,"lal3</w>":664,"bar2</w>":665,"babbar2</w>":666,"gesztin</w>":667,"TUG2</w>":668,"KW":669,"KWU":670,"sir2</w>":671,"dag</w>":672,"tur3</w>":673,"gurum2</w>":674,"2x":675,"rig":676,"am":677,"bur2</w>":678,"sig</w>":679,"maszkim</w>":680,"dub2</w>":681,"kar2</w>":682,"gur3</w>":683,"KA":684,"bad</w>":685,"sze8</w>":686,"guru7</w>":687,"me3</w>":688,"re":689,"sig17</w>":690,"r5</w>":691,"kun</w>":692,"14</w>":693,"KU</w>":694,"egir</w>":695,"r4</w>":696,"gigir</w>":697,"szubur</w>":698,"ugu</w>":699,"nigar</w>":700,"SZ2</w>":701,"b3</w>":702,"gur8</w>":703,"ne":704,"dur":705,"bir</w>":706,"gibil</w>":707,"izi</w>":708,"nx</w>":709,"lam2</w>":710,"sig4</w>":711,"L2</w>":712,"min</w>":713,"lu5</w>":714,"KI":715,"uz":716,"sis":717,"dal</w>":718,"ARAD</w>":719,"URU</w>":720,"rx</w>":721,"u6</w>":722,"at</w>":723,"gun3</w>":724,"gin6</w>":725,"pirig</w>":726,"gaz</w>":727,"BA":728,"puz":729,"tir</w>":730,"sa4</w>":731,"pi2</w>":732,"NU":733,"SA":734,"tu15</w>":735,"erin</w>":736,"de5</w>":737,"z2</w>":738,"num2</w>":739,"rig7</w>":740,"puzur4</w>":741,"NI</w>":742,"bur":743,"uszu":744,"zi":745,"nag</w>":746,"LU":747,"urta</w>":748,"ZI</w>":749,"sa10</w>":750,"silim</w>":751,"kas4</w>":752,"zalag</w>":753,"siskur2</w>":754,"er3</w>":755,"id</w>":756,"tim</w>":757,"szim</w>":758,"nita2</w>":759,"nin9</w>":760,"bulu":761,"gal":762,"LAGA":763,"sig7</w>":764,"kk":765,"sila</w>":766,"ziz2</w>":767,"be</w>":768,"pu</w>":769,"ha":770,"r7</w>":771,"se":772,"li9</w>":773,"mun2</w>":774,"am6</w>":775,"ke3</w>":776,"mur":777,"gar":778,"ba4</w>":779,"ISZ</w>":780,"kuru":781,"lah":782,"abul</w>":783,"SZE3</w>":784,"szah2</w>":785,"szusz3</w>":786,"mul</w>":787,"GISZ</w>":788,"IG2</w>":789,"du5</w>":790,"NIG2</w>":791,"wa</w>":792,"sa12</w>":793,"uru11</w>":794,"63":795,"ME</w>":796,"dli</w>":797,"el</w>":798,"n5</w>":799,"didli</w>":800,"lul</w>":801,"si4</w>":802,"suh":803,"szid</w>":804,"ulu3</w>":805,"pu2</w>":806,"galam</w>":807,"gud</w>":808,"MUSZ":809,"it</w>":810,"ti":811,"di4</w>":812,"kisal</w>":813,"mud</w>":814,"par4</w>":815,"zabar</w>":816,"kken</w>":817,"BU</w>":818,"SU</w>":819,"uh2</w>":820,"rin</w>":821,"tam</w>":822,"IGI</w>":823,"16</w>":824,"SI</w>":825,"UR</w>":826,"ar3</w>":827,"elam</w>":828,"mur</w>":829,"dugud</w>":830,"szu4</w>":831,"nisa":832,"mete</w>":833,"szeg12</w>":834,"KWU63":835,"IL2</w>":836,"SIG":837,"gara2</w>":838,"dur</w>":839,"01</w>":840,"N01</w>":841,"eme</w>":842,"g4</w>":843,"iq</w>":844,"suhusz</w>":845,"esz18</w>":846,"nisaba</w>":847,"buru":848,"mx</w>":849,"n4</w>":850,"um":851,"NI":852,"unu":853,"dun</w>":854,"sza2</w>":855,"mu10</w>":856,"SZE</w>":857,"45</w>":858,"gukkal</w>":859,"szuku</w>":860,"gur4</w>":861,"LAK":862,"ug5</w>":863,"HI</w>":864,"ag":865,"hal</w>":866,"ia</w>":867,"uz</w>":868,"gag</w>":869,"kul</w>":870,"SIG7</w>":871,"DU":872,"gna</w>":873,"idi":874,"uk</w>":875,"idigna</w>":876,"alim</w>":877,"lga":878,"pi</w>":879,"te":880,"gab2</w>":881,"na8</w>":882,"ninda":883,"GA</w>":884,"PA":885,"SAR</w>":886,"nu3</w>":887,"u18</w>":888,"dida</w>":889,"dul":890,"du12</w>":891,"gina</w>":892,"gilga":893,"sin2</w>":894,"szagina</w>":895,"tah</w>":896,"GIR":897,"unu6</w>":898,"he</w>":899,"ldim</w>":900,"ga3</w>":901,"muha":902,"dabin</w>":903,"muhaldim</w>":904,"mgal</w>":905,"szda</w>":906,"gada</w>":907,"nim":908,"lu7</w>":909,"sal4</w>":910,"nar</w>":911,"nesag</w>":912,"ASZ</w>":913,"KI</w>":914,"U2</w>":915,"il":916,"mesz</w>":917,"rum</w>":918,"unu3</w>":919,"szur</w>":920,"dul</w>":921,"gidri</w>":922,"re7</w>":923,"bura":924,"lah5</w>":925,"temen</w>":926,"aga</w>":927,"zu":928,"pa5</w>":929,"kaskal</w>":930,"duru5</w>":931,"gir":932,"sun5</w>":933,"uru17</w>":934,"uszumgal</w>":935,"EN</w>":936,"HAR</w>":937,"gam</w>":938,"aszna":939,"buranun</w>":940,"47</w>":941,"eg3</w>":942,"ni10</w>":943,"kab2</w>":944,"szum</w>":945,"pa4</w>":946,"sze2":947,"anzu2</w>":948,"gesztux</w>":949,"imin</w>":950,"BAD</w>":951,"SAL</w>":952,"kuruszda</w>":953,"asznan</w>":954,"ah</w>":955,"d2</w>":956,"pi4</w>":957,"szir3</w>":958,"147</w>":959,"AG</w>":960,"MU</w>":961,"adab</w>":962,"ina</w>":963,"ra3</w>":964,"bar7</w>":965,"KWU147</w>":966,"RI</w>":967,"bu3</w>":968,"er":969,"eb2</w>":970,"mi":971,"m4</w>":972,"mbi</w>":973,"du2</w>":974,"TUR</w>":975,"AB</w>":976,"KU":977,"bu":978,"qi2</w>":979,"ut</w>":980,"ugu2</w>":981,"ukken</w>":982,"du4</w>":983,"gudu4</w>":984,"suh3</w>":985,"ag</w>":986,"gala</w>":987,"sagi</w>":988,"balag</w>":989,"ge4</w>":990,"kinx</w>":991,"ses</w>":992,"garza</w>":993,"d4</w>":994,"is</w>":995,"pesz":996,"run</w>":997,"sza13</w>":998,"mun":999,"GAR</w>":1000,"SZI":1001,"pad</w>":1002,"ugnim</w>":1003,"ESZ2</w>":1004,"TE</w>":1005,"USZ</w>":1006,"pesz</w>":1007,"gun4</w>":1008,"dah</w>":1009,"sumun</w>":1010,"mug</w>":1011,"geszim":1012,"GIN2</w>":1013,"re6</w>":1014,"buru14</w>":1015,"gir15</w>":1016,"IN</w>":1017,"hasz":1018,"rgal</w>":1019,"ran</w>":1020,"gan2</w>":1021,"bal</w>":1022,"si3</w>":1023,"szaga":1024,"su13</w>":1025,"kesz3</w>":1026,"taran</w>":1027,"mes":1028,"isztaran</w>":1029,"gilgames":1030,"geszimmar</w>":1031,"im2</w>":1032,"sz4</w>":1033,"ka3</w>":1034,"KWU636</w>":1035,"eresz</w>":1036,"ik</w>":1037,"ga6</w>":1038,"dub3</w>":1039,"rib</w>":1040,"gurx</w>":1041,"LAGAB</w>":1042,"DISZ</w>":1043,"esir2</w>":1044,"usu</w>":1045,"dib</w>":1046,"gi7</w>":1047,"sul</w>":1048,"sug2</w>":1049,"aszv</w>":1050,"BI</w>":1051,"E2</w>":1052,"LU</w>":1053,"RU</w>":1054,"SI":1055,"ud</w>":1056,"gil</w>":1057,"sag2</w>":1058,"dadag</w>":1059,"urx</w>":1060,"bila</w>":1061,"uru16</w>":1062,"NUN</w>":1063,"galla</w>":1064,"MUSZx":1065,"NIN":1066,"az</w>":1067,"ar2</w>":1068,"aga3</w>":1069,"ip</w>":1070,"lla</w>":1071,"kum</w>":1072,"lib3</w>":1073,"engur</w>":1074,"kiszi":1075,"tukumbi</w>":1076,"MUSZxPA</w>":1077,"DI</w>":1078,"GI</w>":1079,"ana</w>":1080,"pe</w>":1081,"ug</w>":1082,"unu2</w>":1083,"gan":1084,"ku7</w>":1085,"gesz3</w>":1086,"su8</w>":1087,"uru4</w>":1088,"szeg9</w>":1089,"munu4</w>":1090,"isin2</w>":1091,"ibila</w>":1092,"tu4</w>":1093,"dalla</w>":1094,"sun2</w>":1095,"szita</w>":1096,"esz5</w>":1097,"LU2x":1098,"r11</w>":1099,"ul4</w>":1100,"nigin6</w>":1101,"tur5</w>":1102,"suku":1103,"suhur</w>":1104,"bir5</w>":1105,"hub2</w>":1106,"dab6</w>":1107,"ambar</w>":1108,"KAL</w>":1109,"sze21</w>":1110,"BI":1111,"DA":1112,"DA</w>":1113,"ak":1114,"lmun</w>":1115,"ppi":1116,"nid":1117,"bappi":1118,"su4</w>":1119,"libir</w>":1120,"kid</w>":1121,"kilib3</w>":1122,"szeg3</w>":1123,"szimasz":1124,"sukud</w>":1125,"AM":1126,"EZ":1127,"r9</w>":1128,"di3</w>":1129,"dilmun</w>":1130,"szu12</w>":1131,"suh</w>":1132,"kir11</w>":1133,"banszur</w>":1134,"URU":1135,"MUSZ3</w>":1136,"agrig</w>":1137,"nidba</w>":1138,"ASZ2</w>":1139,"el":1140,"hen":1141,"ge5</w>":1142,"simug</w>":1143,"dara3</w>":1144,"sug</w>":1145,"pisz</w>":1146,"nimgir</w>":1147,"szagax</w>":1148,"LU2xESZ2</w>":1149,"ES</w>":1150,"MES</w>":1151,"PI</w>":1152,"ssu</w>":1153,"gissu</w>":1154,"sa3</w>":1155,"nagar</w>":1156,"tul2</w>":1157,"su7</w>":1158,"kik":1159,"ginx</w>":1160,"uri3</w>":1161,"GA2x":1162,"iszib</w>":1163,"KAx":1164,"nindaba</w>":1165,"illa":1166,"haszhur</w>":1167,"SILA":1168,"IG</w>":1169,"ama":1170,"bin</w>":1171,"lx</w>":1172,"szx</w>":1173,"dul3</w>":1174,"gug</w>":1175,"kas</w>":1176,"kan2</w>":1177,"tu5</w>":1178,"ken2</w>":1179,"ad7</w>":1180,"umbin</w>":1181,"kikken2</w>":1182,"ar":1183,"ke</w>":1184,"muru":1185,"zar</w>":1186,"duk</w>":1187,"ku2</w>":1188,"sza5</w>":1189,"mar":1190,"KIN</w>":1191,"agrun</w>":1192,"ellag</w>":1193,"Ix":1194,"MI</w>":1195,"UN</w>":1196,"esi</w>":1197,"mir</w>":1198,"nga2</w>":1199,"xA</w>":1200,"tub</w>":1201,"sumun2</w>":1202,"lipisz</w>":1203,"gidlam</w>":1204,"SZU2</w>":1205,"szesz2</w>":1206,"geszkim</w>":1207,"zaba":1208,"UR4</w>":1209,"UR2</w>":1210,"esztub</w>":1211,"MUNU":1212,"nergal</w>":1213,"SAG</w>":1214,"PAP</w>":1215,"marduk</w>":1216,"MUNUS</w>":1217,"HIx":1218,"UB":1219,"eme":1220,"re2</w>":1221,"dum</w>":1222,"dusu</w>":1223,"gig2</w>":1224,"gu5</w>":1225,"lal</w>":1226,"lag2</w>":1227,"karin</w>":1228,"mu7</w>":1229,"sig15</w>":1230,"zar3</w>":1231,"bulug3</w>":1232,"GIR3</w>":1233,"min3</w>":1234,"L3</w>":1235,"qa2</w>":1236,"gab</w>":1237,"dul4</w>":1238,"gidim</w>":1239,"nam2</w>":1240,"ka5</w>":1241,"da13</w>":1242,"szesz4</w>":1243,"ra4</w>":1244,"LAGAB":1245,"KWU634</w>":1246,"GIR2</w>":1247,"NINDA":1248,"TU</w>":1249,"TAR</w>":1250,"asza5</w>":1251,"uh</w>":1252,"utu":1253,"ub2</w>":1254,"umusz</w>":1255,"dur3</w>":1256,"dusu2</w>":1257,"du14</w>":1258,"mah2</w>":1259,"lig</w>":1260,"GAL</w>":1261,"AR2</w>":1262,"SZA":1263,"SZU</w>":1264,"rah</w>":1265,"ad2</w>":1266,"sed4</w>":1267,"PAD</w>":1268,"KUM</w>":1269,"kiszi17</w>":1270,"hendur</w>":1271,"BUR2</w>":1272,"GU":1273,"IR":1274,"SU":1275,"az":1276,"ap</w>":1277,"ara":1278,"h3</w>":1279,"man</w>":1280,"tigi</w>":1281,"szin</w>":1282,"gazi</w>":1283,"lux</w>":1284,"lagar</w>":1285,"sug4</w>":1286,"kikken</w>":1287,"zadim</w>":1288,"LAM</w>":1289,"adkinx</w>":1290,"SZESZ2</w>":1291,"KID</w>":1292,"mur10</w>":1293,"dulx</w>":1294,"nimbar</w>":1295,"gilgamesx</w>":1296,"PIR":1297,"aba4</w>":1298,"ge2</w>":1299,"idim</w>":1300,"l6</w>":1301,"pesz2</w>":1302,"qu2</w>":1303,"dil</w>":1304,"gur2</w>":1305,"lukur</w>":1306,"kunga2</w>":1307,"max</w>":1308,"bulug":1309,"gal5</w>":1310,"dul5</w>":1311,"ama5</w>":1312,"arhusz</w>":1313,"PIRIG</w>":1314,"DI":1315,"U8</w>":1316,"xDISZ</w>":1317,"gi2</w>":1318,"lunga</w>":1319,"dara4</w>":1320,"szer3</w>":1321,"LAL2</w>":1322,"KID2</w>":1323,"BIL3</w>":1324,"bappir3</w>":1325,"EZEN</w>":1326,"HIxASZ2</w>":1327,"azlag2</w>":1328,"BA</w>":1329,"NA":1330,"UL</w>":1331,"ZU</w>":1332,"b4</w>":1333,"esza</w>":1334,"ubur</w>":1335,"ze</w>":1336,"lu3</w>":1337,"sira":1338,"szam</w>":1339,"szuszin</w>":1340,"lik</w>":1341,"bil2</w>":1342,"kin":1343,"gurun</w>":1344,"gur10</w>":1345,"gurum</w>":1346,"GA2</w>":1347,"nuz</w>":1348,"numun2</w>":1349,"szer7</w>":1350,"URxA</w>":1351,"aszgab</w>":1352,"szegx</w>":1353,"gibil6</w>":1354,"bur12</w>":1355,"illar</w>":1356,"MASZ</w>":1357,"MIN</w>":1358,"mer</w>":1359,"pesz3</w>":1360,"uku2</w>":1361,"we</w>":1362,"zim":1363,"gaszam</w>":1364,"gir5</w>":1365,"gud3</w>":1366,"na2</w>":1367,"silig</w>":1368,"szud3</w>":1369,"surx</w>":1370,"mud":1371,"kurun2</w>":1372,"ganba</w>":1373,"UB2</w>":1374,"zimbir</w>":1375,"HA</w>":1376,"Nx":1377,"NA</w>":1378,"N14</w>":1379,"UM</w>":1380,"asi":1381,"had2</w>":1382,"iri":1383,"iti":1384,"qum</w>":1385,"usz":1386,"zx</w>":1387,"zer</w>":1388,"szkarin</w>":1389,"dim3</w>":1390,"giz":1391,"nig</w>":1392,"la3</w>":1393,"tu11</w>":1394,"tuku4</w>":1395,"taszkarin</w>":1396,"szex</w>":1397,"aszgi</w>":1398,"rux</w>":1399,"LU2</w>":1400,"galga</w>":1401,"buru5</w>":1402,"DU6</w>":1403,"zuh</w>":1404,"gilgames3</w>":1405,"szimaszgi</w>":1406,"AMA</w>":1407,"URUx":1408,"SILA4</w>":1409,"3x":1410,"ER":1411,"HUB2</w>":1412,"ZA</w>":1413,"umun2</w>":1414,"gazx</w>":1415,"gigir2</w>":1416,"sakar</w>":1417,"kur":1418,"mas</w>":1419,"manx</w>":1420,"lil</w>":1421,"GAN</w>":1422,"dabx</w>":1423,"nu11</w>":1424,"szem":1425,"uru5</w>":1426,"zah3</w>":1427,"ra6</w>":1428,"ad6</w>":1429,"SZESZ</w>":1430,"dur7</w>":1431,"bulug4</w>":1432,"gar8</w>":1433,"zux</w>":1434,"LAGABx":1435,"D3</w>":1436,"TAG</w>":1437,"eh</w>":1438,"hab2</w>":1439,"ne3</w>":1440,"pak</w>":1441,"qar</w>":1442,"tal</w>":1443,"udug</w>":1444,"kurun</w>":1445,"kasz4</w>":1446,"szab</w>":1447,"szuru":1448,"dan":1449,"szita":1450,"MUSZ</w>":1451,"BAD3</w>":1452,"murgu2</w>":1453,"LAK2":1454,"ASZ":1455,"ESZ</w>":1456,"IR</w>":1457,"KUR</w>":1458,"asal</w>":1459,"be":1460,"de</w>":1461,"ex</w>":1462,"iz</w>":1463,"mu3</w>":1464,"nus":1465,"ppak</w>":1466,"ux</w>":1467,"zil</w>":1468,"zi2</w>":1469,"zu5</w>":1470,"gir3</w>":1471,"lax</w>":1472,"szaga</w>":1473,"szargal</w>":1474,"suhub2</w>":1475,"lib</w>":1476,"giri2</w>":1477,"nun":1478,"guru5</w>":1479,"TUM</w>":1480,"sag12</w>":1481,"rax</w>":1482,"adda</w>":1483,"KAK</w>":1484,"lah4</w>":1485,"suh5</w>":1486,"SZIR</w>":1487,"arat":1488,"szuruppak</w>":1489,"ASZxDISZ</w>":1490,"A2</w>":1491,"DAG</w>":1492,"E2x":1493,"HU</w>":1494,"ZAG</w>":1495,"asa":1496,"et</w>":1497,"isi":1498,"ssa</w>":1499,"wi</w>":1500,"dimx</w>":1501,"gi16</w>":1502,"nina</w>":1503,"kug</w>":1504,"sin3</w>":1505,"szak</w>":1506,"tu6</w>":1507,"tud2</w>":1508,"tum4</w>":1509,"suhu":1510,"urasz</w>":1511,"gur5</w>":1512,"nunuz</w>":1513,"SZIM</w>":1514,"absin3</w>":1515,"szibir</w>":1516,"GIM</w>":1517,"addi":1518,"akszak</w>":1519,"SZA3</w>":1520,"bulug5</w>":1521,"sirara6</w>":1522,"ERIM</w>":1523,"kur6</w>":1524,"nundum</w>":1525,"aratta</w>":1526,"DIN</w>":1527,"dan</w>":1528,"ih</w>":1529,"mu4</w>":1530,"gamun2</w>":1531,"gir4</w>":1532,"kum2</w>":1533,"lahar</w>":1534,"kad":1535,"sur2</w>":1536,"mussa</w>":1537,"GAB</w>":1538,"szita2</w>":1539,"szitim</w>":1540,"zabala</w>":1541,"LAG</w>":1542,"kiri3</w>":1543,"ru12</w>":1544,"dur9</w>":1545,"BALAG</w>":1546,"uszum</w>":1547,"uszurx</w>":1548,"LUM</w>":1549,"tibi":1550,"LAK4":1551,"ninda2</w>":1552,"gilgam":1553,"NINA</w>":1554,"NINDA2x":1555,"mudx</w>":1556,"gizzal</w>":1557,"AB":1558,"SUD</w>":1559,"TA":1560,"TA</w>":1561,"ebi":1562,"gx</w>":1563,"h4</w>":1564,"ix</w>":1565,"qa</w>":1566,"sla":1567,"umanx</w>":1568,"zex</w>":1569,"ga14</w>":1570,"dun5</w>":1571,"lug</w>":1572,"babi":1573,"baha":1574,"rin2</w>":1575,"sim</w>":1576,"szaki":1577,"tu7</w>":1578,"sud3</w>":1579,"bit</w>":1580,"bir9</w>":1581,"kisla":1582,"tal2</w>":1583,"GAM</w>":1584,"AR2x":1585,"SZAR2x":1586,"par3</w>":1587,"sze6</w>":1588,"esz8</w>":1589,"rig9</w>":1590,"bulug</w>":1591,"ummax</w>":1592,"hasz4</w>":1593,"ganzer</w>":1594,"SILA3</w>":1595,"E2xSAL</w>":1596,"asal2</w>":1597,"kadra</w>":1598,"kislah</w>":1599,"2x</w>":1600,"49</w>":1601,"AL</w>":1602,"ENx":1603,"HAR2</w>":1604,"KAR2</w>":1605,"LA</w>":1606,"bun</w>":1607,"gga</w>":1608,"hasz</w>":1609,"ir9</w>":1610,"l5</w>":1611,"n7</w>":1612,"usa":1613,"uga</w>":1614,"gal4</w>":1615,"du9</w>":1616,"dug4</w>":1617,"gisz</w>":1618,"gisal</w>":1619,"gux</w>":1620,"gub3</w>":1621,"ba2</w>":1622,"bat</w>":1623,"nagga</w>":1624,"kab</w>":1625,"rig2</w>":1626,"szagan</w>":1627,"da2</w>":1628,"mud2</w>":1629,"en8</w>":1630,"tab2</w>":1631,"nin10</w>":1632,"erisz</w>":1633,"lagab</w>":1634,"ban3</w>":1635,"abgal</w>":1636,"szika</w>":1637,"szilam</w>":1638,"za7</w>":1639,"GISZ":1640,"saggal</w>":1641,"dur10</w>":1642,"BAHAR2</w>":1643,"ummu3</w>":1644,"nindax</w>":1645,"bun2</w>":1646,"bul5</w>":1647,"pesz10</w>":1648,"pesz11</w>":1649,"szaganx</w>":1650,"akkil</w>":1651,"muru9</w>":1652,"utu2</w>":1653,"danna</w>":1654,"szita4</w>":1655,"LAK449</w>":1656,"ebih</w>":1657,"SZAR2xDISZ</w>":1658,"90</w>":1659,"Gx":1660,"GU2</w>":1661,"K4</w>":1662,"Mx":1663,"TI</w>":1664,"UB</w>":1665,"i5</w>":1666,"kkan2</w>":1667,"tan</w>":1668,"u9</w>":1669,"gaz2</w>":1670,"din2</w>":1671,"gig":1672,"lulim</w>":1673,"ku10</w>":1674,"kumx</w>":1675,"bara3</w>":1676,"nab</w>":1677,"kad4</w>":1678,"six</w>":1679,"szakk":1680,"szakkan2</w>":1681,"ma3</w>":1682,"tu2</w>":1683,"tun3</w>":1684,"turx</w>":1685,"szurx</w>":1686,"sur5</w>":1687,"lirum</w>":1688,"bir4</w>":1689,"hum</w>":1690,"gur7</w>":1691,"GAG</w>":1692,"szembi</w>":1693,"ugur2</w>":1694,"szi2</w>":1695,"anzu</w>":1696,"uludin2</w>":1697,"imga":1698,"szeg10</w>":1699,"rat</w>":1700,"rigx</w>":1701,"KIB</w>":1702,"LAGAR</w>":1703,"murum</w>":1704,"til":1705,"NIR</w>":1706,"DUG</w>":1707,"DUB</w>":1708,"peszx</w>":1709,"bappir2</w>":1710,"szimaszgi2</w>":1711,"EZENx":1712,"illat</w>":1713,"eme5</w>":1714,"szem5</w>":1715,"be6</w>":1716,"TAK4</w>":1717,"babila2</w>":1718,"szakkan</w>":1719,"21</w>":1720,"DAR</w>":1721,"DE2</w>":1722,"GUR":1723,"MUR":1724,"TIR</w>":1725,"as</w>":1726,"asar</w>":1727,"asz3</w>":1728,"b6</w>":1729,"el2</w>":1730,"el3</w>":1731,"egir3</w>":1732,"ila":1733,"il3</w>":1734,"nda":1735,"pel2</w>":1736,"qu</w>":1737,"rasz</w>":1738,"s3</w>":1739,"ti2</w>":1740,"up</w>":1741,"ugu4</w>":1742,"zum</w>":1743,"gax</w>":1744,"nisi</w>":1745,"lub</w>":1746,"kak</w>":1747,"rim3</w>":1748,"szanda":1749,"tum":1750,"tuk4</w>":1751,"szur3</w>":1752,"sum4</w>":1753,"lit</w>":1754,"mu5</w>":1755,"musz":1756,"huszx</w>":1757,"en6</w>":1758,"guru3</w>":1759,"erim3</w>":1760,"limmu5</w>":1761,"gesztu</w>":1762,"zarah</w>":1763,"sag5</w>":1764,"KA2</w>":1765,"siskur</w>":1766,"LUGAL</w>":1767,"dul9</w>":1768,"ilda":1769,"mitum</w>":1770,"KUSZU2</w>":1771,"SZID</w>":1772,"SZILAM</w>":1773,"AMAR</w>":1774,"SUG</w>":1775,"DIB</w>":1776,"kinda2</w>":1777,"tibira</w>":1778,"gilgamesz2</w>":1779,"imgaga3</w>":1780,"GUR8</w>":1781,"MURGU2</w>":1782,"ilar</w>":1783,"szandana</w>":1784,"AL":1785,"AD</w>":1786,"BUR</w>":1787,"EDIN</w>":1788,"GUR</w>":1789,"HU":1790,"IL</w>":1791,"M2</w>":1792,"asila</w>":1793,"p4</w>":1794,"pan</w>":1795,"pa2</w>":1796,"qe2</w>":1797,"rab":1798,"skarin</w>":1799,"ugal</w>":1800,"usar</w>":1801,"udun</w>":1802,"zil2</w>":1803,"gak":1804,"dili":1805,"dux</w>":1806,"duru":1807,"gum</w>":1808,"gug2</w>":1809,"gubla":1810,"lumx</w>":1811,"kup4</w>":1812,"lat</w>":1813,"ba3</w>":1814,"naga3</w>":1815,"kal2</w>":1816,"sig3</w>":1817,"szar3</w>":1818,"szukur</w>":1819,"su6</w>":1820,"lilx</w>":1821,"mun4</w>":1822,"enx</w>":1823,"enku</w>":1824,"taskarin</w>":1825,"giri16</w>":1826,"nux</w>":1827,"pana</w>":1828,"pala3</w>":1829,"sze17</w>":1830,"uru18</w>":1831,"abzux</w>":1832,"szix</w>":1833,"UR3</w>":1834,"asz7</w>":1835,"immax</w>":1836,"ugx</w>":1837,"SAGx":1838,"LAK1":1839,"zukumx</w>":1840,"mitum2</w>":1841,"bux</w>":1842,"murub4</w>":1843,"zabala3</w>":1844,"emeda</w>":1845,"LAGABx</w>":1846,"GU4</w>":1847,"asil</w>":1848,"asil3</w>":1849,"iti6</w>":1850,"itima</w>":1851,"usz8</w>":1852,"LAK26":1853,"addirx</w>":1854,"szakir3</w>":1855,"usan3</w>":1856,"GISZGAL</w>":1857,"ALAN</w>":1858,"HUL2</w>":1859,"rab3</w>":1860,"dilim2</w>":1861,"durunx</w>":1862,"gublaga</w>":1863,"AN":1864,"AK</w>":1865,"DIM</w>":1866,"GESZ</w>":1867,"LI</w>":1868,"PESZ2</w>":1869,"UNU":1870,"aq</w>":1871,"bx</w>":1872,"d6</w>":1873,"den</w>":1874,"es3</w>":1875,"hasz2</w>":1876,"hiri":1877,"ngu</w>":1878,"ngax</w>":1879,"pu3</w>":1880,"se</w>":1881,"s2</w>":1882,"uq</w>":1883,"udu":1884,"ul3</w>":1885,"ub3</w>":1886,"szen":1887,"ganun</w>":1888,"dungu</w>":1889,"gib</w>":1890,"gilim</w>":1891,"gi18</w>":1892,"nisz</w>":1893,"nimin</w>":1894,"gub2</w>":1895,"sa9</w>":1896,"sah4</w>":1897,"ka6</w>":1898,"risz</w>":1899,"si12</w>":1900,"mar2</w>":1901,"tur2</w>":1902,"szuba3</w>":1903,"sum</w>":1904,"sub</w>":1905,"sumur</w>":1906,"sun7</w>":1907,"sub6</w>":1908,"lid2</w>":1909,"bir2</w>":1910,"bil3</w>":1911,"musz2</w>":1912,"mu12</w>":1913,"hug</w>":1914,"ensi</w>":1915,"enkux</w>":1916,"gur21</w>":1917,"pil</w>":1918,"urin</w>":1919,"girimx</w>":1920,"banszurx</w>":1921,"me6</w>":1922,"men2</w>":1923,"esz4</w>":1924,"TUK</w>":1925,"SZEN</w>":1926,"ug7</w>":1927,"nemur":1928,"buru4</w>":1929,"LAGAR":1930,"murgu</w>":1931,"LAK5":1932,"DUN</w>":1933,"ildu3</w>":1934,"SZIMx":1935,"DAM</w>":1936,"GA2xGAR</w>":1937,"NINDA2x</w>":1938,"bulugx</w>":1939,"3xAN</w>":1940,"nuska</w>":1941,"nusku</w>":1942,"bahar2</w>":1943,"giggi</w>":1944,"LAK17":1945,"ANSZE</w>":1946,"UNUG</w>":1947,"nemurx</w>":1948,"GU</w>":1949,"HAL</w>":1950,"MA</w>":1951,"U3</w>":1952,"U4</w>":1953,"bu2</w>":1954,"eden</w>":1955,"mi3</w>":1956,"psi":1957,"ug2</w>":1958,"umu":1959,"usan</w>":1960,"ukusz2</w>":1961,"utah</w>":1962,"szir</w>":1963,"ga4</w>":1964,"durah</w>":1965,"dupsi":1966,"gi6</w>":1967,"giz</w>":1968,"ba13</w>":1969,"kan":1970,"kam3</w>":1971,"rim4</w>":1972,"sil2</w>":1973,"mat</w>":1974,"tuku5</w>":1975,"da6</w>":1976,"sux</w>":1977,"keszx</w>":1978,"kir</w>":1979,"kilim</w>":1980,"kid2</w>":1981,"mu11</w>":1982,"silax</w>":1983,"silag</w>":1984,"ensix</w>":1985,"pi5</w>":1986,"GADA</w>":1987,"eri11</w>":1988,"SZUL</w>":1989,"SZUB</w>":1990,"pap</w>":1991,"pag</w>":1992,"palil</w>":1993,"szem3</w>":1994,"limmu</w>":1995,"ezen</w>":1996,"GIR</w>":1997,"alal</w>":1998,"gibil4</w>":1999,"nerah</w>":2000,"NU11</w>":2001,"uszur4</w>":2002,"LUL</w>":2003,"LAK3":2004,"sze22</w>":2005,"pesz5</w>":2006,"URUDU</w>":2007,"KAxBALAG</w>":2008,"zabar3</w>":2009,"SZA3x":2010,"URUxIGI</w>":2011,"URUxGAR</w>":2012,"LAGABxU</w>":2013,"addir</w>":2014,"tilla2</w>":2015,"tum12</w>":2016,"gakkul</w>":2017,"udug2</w>":2018,"LAK175</w>":2019,"umum</w>":2020,"dupsik</w>":2021,"AH</w>":2022,"AD2</w>":2023,"EC":2024,"NIM</w>":2025,"REC":2026,"SA</w>":2027,"TAB</w>":2028,"UDU</w>":2029,"alu":2030,"alam</w>":2031,"ad3</w>":2032,"dx</w>":2033,"e4</w>":2034,"ep</w>":2035,"em3</w>":2036,"esze":2037,"em4</w>":2038,"hx</w>":2039,"i4</w>":2040,"kan</w>":2041,"lem4</w>":2042,"mil</w>":2043,"men3</w>":2044,"ner</w>":2045,"pum</w>":2046,"qir</w>":2047,"qi4</w>":2048,"rab</w>":2049,"rak</w>":2050,"rkid</w>":2051,"ut":2052,"uku":2053,"un3</w>":2054,"uh3</w>":2055,"wu</w>":2056,"zur</w>":2057,"garax</w>":2058,"dug3</w>":2059,"nir2</w>":2060,"gum2</w>":2061,"guszur</w>":2062,"gubalag</w>":2063,"luh":2064,"sanga2</w>":2065,"samanx</w>":2066,"nak</w>":2067,"naga4</w>":2068,"karx</w>":2069,"sin</w>":2070,"sirx</w>":2071,"szarkid</w>":2072,"mal2</w>":2073,"tud</w>":2074,"tu10</w>":2075,"tu17</w>":2076,"szutum</w>":2077,"szuba4</w>":2078,"szudul4</w>":2079,"dan2</w>":2080,"sum":2081,"su11</w>":2082,"sur3</w>":2083,"sub3</w>":2084,"sur9</w>":2085,"uru</w>":2086,"birx</w>":2087,"kip</w>":2088,"kig2</w>":2089,"mu6</w>":2090,"mux</w>":2091,"hul3</w>":2092,"hud4</w>":2093,"engiz</w>":2094,"gur6</w>":2095,"tam2</w>":2096,"tag4</w>":2097,"GALAM</w>":2098,"GANx":2099,"gidla":2100,"gidlam2</w>":2101,"pax</w>":2102,"urua</w>":2103,"uruhx</w>":2104,"geszpu2</w>":2105,"abba2</w>":2106,"szilig</w>":2107,"szinig</w>":2108,"zag</w>":2109,"zah2</w>":2110,"LA2</w>":2111,"eszki":2112,"TUL2</w>":2113,"alad</w>":2114,"alamusz</w>":2115,"imma3</w>":2116,"immen2</w>":2117,"immal2</w>":2118,"durun</w>":2119,"KISI":2120,"NUZ</w>":2121,"NUNUZ</w>":2122,"buru3</w>":2123,"mur7</w>":2124,"gar9</w>":2125,"kurun3</w>":2126,"636</w>":2127,"suh10</w>":2128,"LAK636</w>":2129,"zubi</w>":2130,"KU3</w>":2131,"munzer</w>":2132,"szimaszki</w>":2133,"GA2xMI</w>":2134,"KAxX</w>":2135,"KAxLI</w>":2136,"amalu</w>":2137,"muru13</w>":2138,"zabalax</w>":2139,"UBUR</w>":2140,"NINDA2</w>":2141,"GUB</w>":2142,"SU3</w>":2143,"NAM</w>":2144,"NAGA</w>":2145,"NAGAR</w>":2146,"sirara3</w>":2147,"kingal</w>":2148,"dan6</w>":2149,"LAK28":2150,"be4</w>":2151,"AB2</w>":2152,"ABxA</w>":2153,"musz5</w>":2154,"szennux</w>":2155,"LAGARx":2156,"ukur3</w>":2157,"GANxHI</w>":2158,"KISIM":2159,"20</w>":2160,"3a</w>":2161,"5x":2162,"AM</w>":2163,"AGA</w>":2164,"BAR</w>":2165,"D4</w>":2166,"EN":2167,"ET":2168,"ESZ":2169,"GUD</w>":2170,"IM2</w>":2171,"Lx":2172,"LIM</w>":2173,"M3</w>":2174,"MIR</w>":2175,"NAG</w>":2176,"NAM":2177,"UM":2178,"UET":2179,"ZUM</w>":2180,"b5</w>":2181,"b1</w>":2182,"bul</w>":2183,"es</w>":2184,"ege</w>":2185,"han</w>":2186,"in":2187,"ir":2188,"ia2</w>":2189,"ir7</w>":2190,"is2</w>":2191,"kkin</w>":2192,"mim</w>":2193,"mhi</w>":2194,"menx</w>":2195,"num</w>":2196,"us</w>":2197,"ubi</w>":2198,"uszur</w>":2199,"utul2</w>":2200,"ub4</w>":2201,"ukkin</w>":2202,"xNIG2</w>":2203,"zu4</w>":2204,"gara":2205,"di2</w>":2206,"dirig</w>":2207,"dili2</w>":2208,"nida</w>":2209,"guz</w>":2210,"lu4</w>":2211,"lungax</w>":2212,"sab</w>":2213,"saman</w>":2214,"kua":2215,"kuk":2216,"kunga</w>":2217,"kurx</w>":2218,"kun4</w>":2219,"kur9</w>":2220,"kuszx</w>":2221,"ba9</w>":2222,"gen7</w>":2223,"nax</w>":2224,"nap</w>":2225,"nanib":2226,"kara2</w>":2227,"kalag</w>":2228,"kad5</w>":2229,"rinx</w>":2230,"sir</w>":2231,"sisix</w>":2232,"szap</w>":2233,"szal</w>":2234,"szarx</w>":2235,"szag4</w>":2236,"tuk</w>":2237,"tup</w>":2238,"szud</w>":2239,"szusz2</w>":2240,"szukur2</w>":2241,"szurum</w>":2242,"da5</w>":2243,"sud</w>":2244,"sub2</w>":2245,"sud4</w>":2246,"lib4</w>":2247,"ke5</w>":2248,"keszda</w>":2249,"bir3</w>":2250,"bilx</w>":2251,"kisi":2252,"hud</w>":2253,"enkar</w>":2254,"enkum</w>":2255,"enegir3</w>":2256,"enuru</w>":2257,"tak":2258,"taq</w>":2259,"taka":2260,"tanx</w>":2261,"dinx</w>":2262,"ussu</w>":2263,"kiszib</w>":2264,"kiszig</w>":2265,"SZI</w>":2266,"SZUBUR</w>":2267,"pat</w>":2268,"szed6</w>":2269,"geszbun</w>":2270,"ugux</w>":2271,"ezi":2272,"zalx</w>":2273,"anzu4</w>":2274,"URI</w>":2275,"GILIM</w>":2276,"ru10</w>":2277,"MUN":2278,"MUSZ2</w>":2279,"SZE3x":2280,"rex</w>":2281,"ret</w>":2282,"nemur</w>":2283,"KISZ</w>":2284,"KISAL</w>":2285,"siskurx</w>":2286,"zir":2287,"bulug2</w>":2288,"murgu3</w>":2289,"titab2</w>":2290,"NIN</w>":2291,"DUL3</w>":2292,"te8</w>":2293,"nindagarax</w>":2294,"PA5</w>":2295,"GIRI":2296,"sze23</w>":2297,"sze29</w>":2298,"KUL</w>":2299,"bunin</w>":2300,"bugin</w>":2301,"kiszi4</w>":2302,"kiszi8</w>":2303,"BIxNIG2</w>":2304,"henbur</w>":2305,"GA2xX</w>":2306,"zabala":2307,"zabala2</w>":2308,"eme6</w>":2309,"SUH":2310,"arah4</w>":2311,"DIM2</w>":2312,"iri12</w>":2313,"usz11</w>":2314,"gizzalx</w>":2315,"URUxMIN</w>":2316,"isimu3</w>":2317,"suhub4</w>":2318,"gilgamesz3</w>":2319,"szakir</w>":2320,"musztu</w>":2321,"ildag2</w>":2322,"ildagx</w>":2323,"SAGxTAK4</w>":2324,"LAK263</w>":2325,"hirim</w>":2326,"REC1":2327,"eszemen</w>":2328,"uttu</w>":2329,"sumur3</w>":2330,"eszkiri2</w>":2331,"LAK283a</w>":2332,"KISIM5x":2333,"ENGUR</w>":2334,"NAM2</w>":2335,"UET2":2336,"irhan</w>":2337,"SZE3xU</w>":2338,"020</w>":2339,"27</w>":2340,"4x":2341,"77</w>":2342,"BU":2343,"BIL2</w>":2344,"BURU":2345,"BUR3</w>":2346,"DUR</w>":2347,"GESZ":2348,"ITI</w>":2349,"LIL</w>":2350,"MASZ2</w>":2351,"NU</w>":2352,"NGIR</w>":2353,"PU3</w>":2354,"RA</w>":2355,"SUR</w>":2356,"SKAL</w>":2357,"SUR2</w>":2358,"SUR3</w>":2359,"TIL</w>":2360,"a1</w>":2361,"bi3</w>":2362,"c2</w>":2363,"c1</w>":2364,"d7</w>":2365,"dru</w>":2366,"ez</w>":2367,"epi":2368,"eme3</w>":2369,"esir</w>":2370,"hi3</w>":2371,"hir</w>":2372,"hurx</w>":2373,"itu</w>":2374,"par</w>":2375,"qi3</w>":2376,"qab</w>":2377,"qu3</w>":2378,"qur2</w>":2379,"se11</w>":2380,"tasz</w>":2381,"ter</w>":2382,"udru</w>":2383,"za2</w>":2384,"zza</w>":2385,"zulu":2386,"sze2</w>":2387,"sz10</w>":2388,"gar5</w>":2389,"dim":2390,"dib2</w>":2391,"dimma</w>":2392,"dimgal</w>":2393,"dim4</w>":2394,"dul2</w>":2395,"dum2</w>":2396,"durux</w>":2397,"gi5</w>":2398,"gi17</w>":2399,"nigin":2400,"nigir</w>":2401,"nita":2402,"ninim</w>":2403,"nirah</w>":2404,"gug4</w>":2405,"gud2</w>":2406,"guzza</w>":2407,"luhu</w>":2408,"lugud2</w>":2409,"sa5</w>":2410,"sa7</w>":2411,"sa11</w>":2412,"kun5</w>":2413,"kum4</w>":2414,"lak</w>":2415,"ban</w>":2416,"babila</w>":2417,"barax</w>":2418,"ge16</w>":2419,"na3</w>":2420,"kam2</w>":2421,"rim</w>":2422,"rix</w>":2423,"rig3</w>":2424,"sili":2425,"siki":2426,"szagar</w>":2427,"szakan":2428,"ma5</w>":2429,"tu3</w>":2430,"tugul</w>":2431,"tukur2</w>":2432,"tumx</w>":2433,"szur":2434,"szuszi":2435,"szudul</w>":2436,"szudum</w>":2437,"szuba2</w>":2438,"dax</w>":2439,"dasz</w>":2440,"dar3</w>":2441,"dan3</w>":2442,"sugin</w>":2443,"sugx</w>":2444,"suluhu</w>":2445,"bil</w>":2446,"bid3</w>":2447,"bir7</w>":2448,"kib</w>":2449,"mun3</w>":2450,"muzu":2451,"huluh</w>":2452,"ensi3</w>":2453,"tak</w>":2454,"pisz10</w>":2455,"pirig3</w>":2456,"GA2x</w>":2457,"GALx":2458,"ninkum</w>":2459,"erimx</w>":2460,"nunus</w>":2461,"nunx</w>":2462,"SZA</w>":2463,"pah</w>":2464,"palil2</w>":2465,"sze4</w>":2466,"geszbun2</w>":2467,"geszbu2</w>":2468,"abu":2469,"szin3</w>":2470,"szidim</w>":2471,"szir5</w>":2472,"dehi3</w>":2473,"zar2</w>":2474,"mex</w>":2475,"gurusz3</w>":2476,"gurumx</w>":2477,"LAL":2478,"LAL</w>":2479,"URU2</w>":2480,"isz11</w>":2481,"GISAL</w>":2482,"eszgiri2</w>":2483,"gesztu3</w>":2484,"uluszin3</w>":2485,"imx</w>":2486,"kiri8</w>":2487,"kirid</w>":2488,"szeg5</w>":2489,"szeg6</w>":2490,"larsa2</w>":2491,"MUG</w>":2492,"MUN</w>":2493,"adx</w>":2494,"2xKAK</w>":2495,"KALAM</w>":2496,"KAD4</w>":2497,"KASKAL</w>":2498,"uz3</w>":2499,"puzur5</w>":2500,"galx</w>":2501,"sed6</w>":2502,"gar6</w>":2503,"garza2</w>":2504,"lahtan</w>":2505,"suhurx</w>":2506,"tid":2507,"til3</w>":2508,"tigi2</w>":2509,"uman</w>":2510,"ummux</w>":2511,"NIMIN</w>":2512,"unu7</w>":2513,"LAK020</w>":2514,"DU8</w>":2515,"DUGUD</w>":2516,"ildum2</w>":2517,"buranunx</w>":2518,"gir11</w>":2519,"gir13</w>":2520,"eren</w>":2521,"min4</w>":2522,"bunig</w>":2523,"pesz13</w>":2524,"munsub</w>":2525,"SZITA</w>":2526,"kiszi6</w>":2527,"ganz":2528,"LU2xKAR2</w>":2529,"BIR</w>":2530,"akan</w>":2531,"aktum2</w>":2532,"ellag2</w>":2533,"GA2xEN</w>":2534,"KAxSZE</w>":2535,"arhuszx</w>":2536,"utua</w>":2537,"utuwa</w>":2538,"GUL</w>":2539,"ara5</w>":2540,"DINGIR</w>":2541,"mudra6</w>":2542,"irix</w>":2543,"uszbar</w>":2544,"kurku2</w>":2545,"LAGABxIGI</w>":2546,"LAGABxHAL</w>":2547,"LAGABxKUL</w>":2548,"szita3</w>":2549,"isimu2</w>":2550,"suhub</w>":2551,"suhuszx</w>":2552,"NINDA2xHI</w>":2553,"NINDA2xASZ</w>":2554,"bahar3</w>":2555,"usanx</w>":2556,"GISZGALx":2557,"giggi2</w>":2558,"EZENxHAL</w>":2559,"tum9</w>":2560,"LAK527</w>":2561,"kankal</w>":2562,"LAK390</w>":2563,"SZA3xSAL</w>":2564,"alurax</w>":2565,"luhsza</w>":2566,"gidlam4</w>":2567,"inszuszi":2568,"kuara</w>":2569,"kukku5</w>":2570,"nanibgal</w>":2571,"kisiga</w>":2572,"tak2</w>":2573,"ezina2</w>":2574,"zirrux</w>":2575,"GIRI16</w>":2576,"BULU":2577,"zulumhi</w>":2578,"nigin9</w>":2579,"sikix</w>":2580,"szakanka</w>":2581,"inszuszinak</w>":2582,"07</w>":2583,"13":2584,"16":2585,"19</w>":2586,"22</w>":2587,"34</w>":2588,"318</w>":2589,"377</w>":2590,"79</w>":2591,"84</w>":2592,"93</w>":2593,"92</w>":2594,"BIN</w>":2595,"EL":2596,"ES":2597,"Ex":2598,"EL</w>":2599,"EME</w>":2600,"G3</w>":2601,"L4</w>":2602,"LIL2</w>":2603,"LES":2604,"MAR</w>":2605,"MA2</w>":2606,"N3</w>":2607,"NKAL</w>":2608,"N34</w>":2609,"R3</w>":2610,"TUR3</w>":2611,"USZ":2612,"U18</w>":2613,"USZ2</w>":2614,"UZU</w>":2615,"ZA":2616,"ax</w>":2617,"aw</w>":2618,"aga":2619,"aka</w>":2620,"am2</w>":2621,"asila3</w>":2622,"asza</w>":2623,"a12</w>":2624,"ara3</w>":2625,"al6</w>":2626,"as2</w>":2627,"d8</w>":2628,"d1</w>":2629,"d10</w>":2630,"eq</w>":2631,"eg2</w>":2632,"eda":2633,"eri</w>":2634,"esag2</w>":2635,"egi2</w>":2636,"egir5</w>":2637,"g5</w>":2638,"hi":2639,"hab":2640,"hesz5</w>":2641,"iu</w>":2642,"ir3</w>":2643,"is3</w>":2644,"ken</w>":2645,"le2</w>":2646,"mmax</w>":2647,"nur</w>":2648,"nga3</w>":2649,"p2</w>":2650,"pe2</w>":2651,"pel</w>":2652,"qe3</w>":2653,"rkar</w>":2654,"sx</w>":2655,"ten</w>":2656,"til2</w>":2657,"tenx</w>":2658,"u11</w>":2659,"umun</w>":2660,"u19</w>":2661,"wa2</w>":2662,"zib2</w>":2663,"zub</w>":2664,"zkur2</w>":2665,"sz7</w>":2666,"gat</w>":2667,"gam3</w>":2668,"ga11</w>":2669,"gam4</w>":2670,"garig2</w>":2671,"dis</w>":2672,"digir</w>":2673,"ditanx</w>":2674,"dug":2675,"du17</w>":2676,"dusux</w>":2677,"gi8</w>":2678,"ni5</w>":2679,"nit</w>":2680,"nisag</w>":2681,"nir3</w>":2682,"nir7</w>":2683,"nimx</w>":2684,"nitah</w>":2685,"gun</w>":2686,"gul2</w>":2687,"gun2</w>":2688,"gun5</w>":2689,"gulx</w>":2690,"gugx</w>":2691,"guszurx</w>":2692,"lut</w>":2693,"lulim":2694,"lugud</w>":2695,"lunga3</w>":2696,"sah</w>":2697,"saha":2698,"sangax</w>":2699,"saga11</w>":2700,"ku8</w>":2701,"kul3</w>":2702,"kunx</w>":2703,"kud2</w>":2704,"kusz7</w>":2705,"lab</w>":2706,"lamx</w>":2707,"lammax</w>":2708,"bax</w>":2709,"ba7</w>":2710,"bad5</w>":2711,"barx</w>":2712,"bara4</w>":2713,"gex</w>":2714,"na5</w>":2715,"nabi</w>":2716,"kara":2717,"kan4</w>":2718,"kalx</w>":2719,"karkar</w>":2720,"sisi</w>":2721,"sir3</w>":2722,"sir5</w>":2723,"sizkur2</w>":2724,"szat</w>":2725,"szamasz</w>":2726,"szanabi</w>":2727,"tux</w>":2728,"tun2</w>":2729,"szuk</w>":2730,"szuba</w>":2731,"szur2</w>":2732,"szutum2</w>":2733,"szunigin2</w>":2734,"szumx</w>":2735,"szudulx</w>":2736,"szub5</w>":2737,"szurim</w>":2738,"szutumx</w>":2739,"dag2</w>":2740,"dasz2</w>":2741,"dara2</w>":2742,"dagx</w>":2743,"suk</w>":2744,"sugal</w>":2745,"sumu":2746,"susz3</w>":2747,"suku5</w>":2748,"subur</w>":2749,"sud2</w>":2750,"lih</w>":2751,"lisz</w>":2752,"lim3</w>":2753,"lipi":2754,"libx</w>":2755,"bisag</w>":2756,"bil4</w>":2757,"ki2</w>":2758,"kit</w>":2759,"kis</w>":2760,"kim3</w>":2761,"kir4</w>":2762,"kilib</w>":2763,"mud5</w>":2764,"husz2</w>":2765,"hup2</w>":2766,"nannax</w>":2767,"tas</w>":2768,"tar2</w>":2769,"tan4</w>":2770,"pir</w>":2771,"GAxDISZ</w>":2772,"ninni5</w>":2773,"ARA</w>":2774,"numx</w>":2775,"lagaszx</w>":2776,"SZUR</w>":2777,"SZAR2</w>":2778,"szer11</w>":2779,"szed7</w>":2780,"uru8</w>":2781,"gesznu3</w>":2782,"tukumx</w>":2783,"abgal2</w>":2784,"sig6</w>":2785,"sigx</w>":2786,"sig9</w>":2787,"szit</w>":2788,"szih</w>":2789,"szibir2</w>":2790,"szilamx</w>":2791,"de4</w>":2792,"zarx</w>":2793,"zamug</w>":2794,"zalag2</w>":2795,"GIG</w>":2796,"GIN</w>":2797,"GIDIM</w>":2798,"TU2</w>":2799,"TU6</w>":2800,"aszszur</w>":2801,"aszkud2</w>":2802,"uluti":2803,"sagx</w>":2804,"sagszu</w>":2805,"sag10</w>":2806,"sagdu</w>":2807,"imh":2808,"szeg11</w>":2809,"szeg14</w>":2810,"kas2</w>":2811,"rud</w>":2812,"ru14</w>":2813,"MUR</w>":2814,"MUD</w>":2815,"MUN2</w>":2816,"ad4</w>":2817,"addax</w>":2818,"KWU318</w>":2819,"KAM</w>":2820,"KASZ</w>":2821,"KANKAL</w>":2822,"durx</w>":2823,"uzug5</w>":2824,"uzugx</w>":2825,"NUMUN2</w>":2826,"SABA</w>":2827,"uszu3</w>":2828,"haz</w>":2829,"hara4</w>":2830,"sed</w>":2831,"sed8</w>":2832,"mur8</w>":2833,"lah6</w>":2834,"tisz2</w>":2835,"titab</w>":2836,"tibir</w>":2837,"nisaba2</w>":2838,"SIG5</w>":2839,"SIG4</w>":2840,"burudx</w>":2841,"umbisag</w>":2842,"NIGIN2</w>":2843,"NIGIN</w>":2844,"NISABA</w>":2845,"unux</w>":2846,"LAK7":2847,"PAB</w>":2848,"dul7</w>":2849,"gilgamesz</w>":2850,"GIR4</w>":2851,"il5</w>":2852,"ildu2</w>":2853,"zukum</w>":2854,"KUN</w>":2855,"pesz4</w>":2856,"SIKI</w>":2857,"kiszig2</w>":2858,"BINx":2859,"BIL4</w>":2860,"bappir</w>":2861,"URU5</w>":2862,"henbur2</w>":2863,"GA2xKID</w>":2864,"GA2xMUN</w>":2865,"KAxGI</w>":2866,"KAxSZAR2</w>":2867,"murub6</w>":2868,"HIxNUN</w>":2869,"UBARA</w>":2870,"eme7</w>":2871,"utul4</w>":2872,"utuwa2</w>":2873,"SZAGAN</w>":2874,"GUG2</w>":2875,"GU4x":2876,"SUB</w>":2877,"azx</w>":2878,"DIMx":2879,"DIM3</w>":2880,"NA2</w>":2881,"NAGAxDISZ</w>":2882,"kinda</w>":2883,"mud6</w>":2884,"asilx</w>":2885,"irigal</w>":2886,"iri11</w>":2887,"itix</w>":2888,"usz7</w>":2889,"URUxKAR2</w>":2890,"EREN</w>":2891,"szembi2</w>":2892,"szembulug</w>":2893,"LAGABxNIR</w>":2894,"szita5</w>":2895,"LAK247</w>":2896,"asalx</w>":2897,"isin</w>":2898,"isimud</w>":2899,"isimudx</w>":2900,"suhub3</w>":2901,"suhubx</w>":2902,"tibirax</w>":2903,"LAK492</w>":2904,"NINDA2x2</w>":2905,"babilax</w>":2906,"bahar4</w>":2907,"tilla3</w>":2908,"EZENxAN</w>":2909,"gakkul3</w>":2910,"SAGxHA</w>":2911,"LAK264</w>":2912,"LAK262</w>":2913,"hirinx</w>":2914,"szennur</w>":2915,"LAGARxDISZ</w>":2916,"SZIMxPI</w>":2917,"SZIMxKUSZU2</w>":2918,"LAK384</w>":2919,"alurx</w>":2920,"gidlamx</w>":2921,"LAGARxESZ</w>":2922,"UMBIN</w>":2923,"UMBINx":2924,"garasz2</w>":2925,"taka4</w>":2926,"takax</w>":2927,"MUNSZUB</w>":2928,"MUNSUB</w>":2929,"zabala5</w>":2930,"zabala6</w>":2931,"SUHUR</w>":2932,"REC107</w>":2933,"REC193</w>":2934,"KISIM5xSI</w>":2935,"UET2377</w>":2936,"GESZTU2</w>":2937,"epig</w>":2938,"dimgul</w>":2939,"silig5</w>":2940,"szurmin</w>":2941,"muzug2</w>":2942,"abula</w>":2943,"LAL2xKAK</w>":2944,"tidnumx</w>":2945,"ganzer3</w>":2946,"GISZGALxGU</w>":2947,"BULUG3</w>":2948,"136</w>":2949,"160</w>":2950,"ELLES":2951,"agar4</w>":2952,"habrud</w>":2953,"lulimx</w>":2954,"sahar2</w>":2955,"karadinx</w>":2956,"lipiszx</w>":2957,"ulutim2</w>":2958,"GU4xBAD</w>":2959,"UMBINxLU</w>":2960,"ELLES160</w>":2961}