#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Ċ
h e
Ġ t
i n
Ġ o
Ġt he
a n
Ġ s
e r
Ġo f
Ġ b
a r
Ġ w
o r
e d
a t
o u
Ġ f
a l
i t
Ġ m
i s
in g
e s
o n
e n
Ġ h
a s
i l
Ġ c
r e
Ġ l
Ġ d
an d
Ġ a
Ġ p
Ġ g
l e
r o
u r
Ġ he
Ġ in
Ġ y
Ġt o
x x
e l
Ġ n
Ġ ĠĊ
t he
a d
Ġy ou
i g
a y
a b
Ġf or
Ġ it
o t
i r
a m
a c
t h
i m
k ing
i d
Ġ and
Ġ e
T he
h o
Ġb e
s e
Ġ 1
k e
Ġt h
Ġ E
Ġ N
u l
Ġ r
Ġ U
t er
u n
u m
o f
e m
v er
Ġ is
es t
Ġs he
i c
o w
Ġs t
al l
Ġo n
Ġ A
Ġ I
a g
i on
xx x
t s
it h
o d
ro m
Ġw as
ĠU r
s t
e ar
a v
u t
Ġn ot
o l
Ġh is
r i
p le
ou n
Ġ L
Ġb ar
Ġw ho
Ġ ar
u g
Ġl i
Ġ king
en t
Ġ re
a in
Ġyou r
Ġs e
Ġw ith
er s
Ġs h
ĠE n
Ġs il
f or
Ġ 2
es s
Ġm y
e p
Ġit s
an n
an t
Ġp l
i v
o m
Ġth at
Ġm an
u p
h t
l il
Ġh im
l d
t o
ac e
ou se
re at
Ġ at
e c
il l
Ġw or
it y
e a
ou r
Ġm e
Ġhe r
ab le
em ple
ann a
Ġg o
d er
he r
c e
Ġd ay
Ġt emple
Ġ 3
Ġh as
d s
e t
on g
i p
Ġsil a
Ġon e
Ġ S
l y
u il
k el
Ġb an
ig ht
ĠEn lil
Ġg ur
Ġ G
the r
on th
i f
le y
Ġshe kel
at ion
Ġg r
Ġf rom
u d
t ed
Ġ k
Ġb r
Ġ an
Ġs p
f rom
s u
av e
Ġ as
ro y
oun t
y ear
Ġb y
q u
it s
Ġbar ley
Ġg reat
uil t
he n
Ġshekel s
in e
h is
Ġd o
al e
Ġshe ep
Ġ up
Ġd est
Ġli ke
Ġc ity
u s
Ġh ouse
a p
i el
Ġc h
Ġl and
ke t
able ts
m a
g e
ĠN in
Ġbar ig
Ġ en
at e
u b
Ġar e
Ġg od
a k
I n
er v
as ket
Ġw h
F or
t ablets
oun d
ot al
u en
ab or
ad e
in d
Ġb uilt
H e
iel d
Ġp r
of tablets
asket oftablets
ag a
b e
r u
Ġdest roy
ug al
B asketoftablets
t otal
u re
Ġo r
ac h
Ġ 5
o v
on e
ir su
at ed
is t
o od
Ġo ut
er e
Ġs on
Ġl abor
f e
ar t
ĠA n
Ġa b
Ġ al
Ġl am
Ġwor k
ar d
Ġsh all
Ġ 4
ou ld
ou g
ĠN ing
S uen
Ġth is
Ġdestroy ed
Ġ K
or n
Ġw ill
am e
s on
c h
Ġ1 2
Ġ un
he d
Ġh ave
ar e
Ġa m
Ġe ach
ic h
Ġa c
el l
c ri
Ġw ere
Ġpl ace
erv ant
Ġc om
Ġli fe
or d
Ġe x
Ġgr ain
Ġthe re
Ġh ad
Ġm ade
ĠI n
Ġo x
o k
Ġthe ir
Ġp e
ount ain
Ġof f
Ġ v
Ġf l
Ġy ear
Ġ j
ou s
ro w
a is
Ġb re
Ġd e
av en
m onth
Ġ i
Ġ D
Ġ B
Ġc on
Ġf ield
ab a
Ġ M
Ġsil ver
ov ed
E n
a ke
Ġp ro
U r
Ġn o
Ġt im
Ġ H
o ple
Ġm ountain
Ġs ervant
il d
at her
ow n
ion s
Ġse t
is h
k i
f ter
at t
ul er
Ġday s
Ġin to
Ġpe ople
t u
Ġ qu
Ġhe aven
Ġd id
ur n
iv e
ĠIn anna
W hen
i z
o p
Ġwh ich
a z
cri be
Ġ all
id e
M y
en d
ing s
Ġw at
ĠNing irsu
f ed
s h
Ġst or
o s
i ver
Ġse al
w or
Ġthe y
Ġm onth
Ġbe er
Ġs ur
Ġhe art
un d
for e
u k
ĠL ugal
c k
oug ht
ad y
as t
ĠN anna
Ġtim e
T o
e f
Ġthe m
Ġm ale
Ġn ame
g i
g al
p er
Ġo il
Ġh and
M ay
Ġm ight
as s
Ġbe en
ic k
Ġgo od
ĠL aga
el oved
Ġac c
Ġp er
ri est
k u
ol d
c t
em ale
p on
p l
Ġf our
ay s
ĠA k
Ġwat er
Ġc an
ist r
um er
Ġn e
r ong
in a
an ce
I t
u st
ul l
Ġhe ad
Ġm o
Ġsh ould
Ġk n
Ġbre ad
Ġc ar
ol y
i ke
a il
Ġar ea
Ġf emale
Ġl o
as ter
ig n
it e
en ts
Ġst and
ar ds
Ġd own
as h
ac k
Ġbr ought
b b
w ho
Ġo ver
ic e
Ġstor m
Ġl ord
Ġgod s
Ġa w
t y
an s
Ġox en
Ġb ur
Ġ 6
Ġb o
ec t
Ġor der
ul gi
ver n
f ace
Ġmight y
a u
f ul
un der
o ol
ĠS umer
Ġgo at
Ġyear s
Ġr es
i es
ar a
Ġe ar
a ug
Ġlam b
p her
i a
s el
Ġl ady
Ġ ro
re e
Ġa d
A n
Ġto w
Ġ T
Ġm ay
Ġm aster
Ġs up
ers on
Ġb eloved
k al
m e
r a
Ġb ir
Ġhe re
Ġsur face
vern or
iv al
in es
The y
att le
Ġe m
Ġlabor ers
am ma
Ġland s
u z
Ġi ku
s cribe
Y ou
Ġa p
Ġch ild
Ġp erson
aug h
r y
en g
Ġoff er
a id
Ġ The
Ġp ow
i ous
is hed
Ġa g
Ġaw ay
Y our
k ur
Ġl e
ĠAk k
augh ter
Ġh oly
he re
an e
Ġd ec
Ġshe pher
Ġear th
w e
ou t
ĠEn ki
Ġwork d
I f
S he
d id
I ts
Ġdo es
Ġp ure
he s
b ar
ation s
ig h
au se
ter s
Ġman a
p en
id u
st rong
Ġworkd ays
Ġgrain fed
v e
Ġb ro
N in
Ġw ea
Ġth r
istr ess
r ine
z u
Ġs m
al f
Ġd iv
ar s
om e
Ġe e
m ay
p ro
u e
Ġw om
Ġcan al
est ival
m ar
Ġs c
Ġre ed
Ġtow ards
O n
Ġf ather
Ġlam ent
Ġ est
Ġr ais
ud ea
ed ic
Ġl ines
Ġmo ther
Ġr uler
if e
ar m
al a
ĠU tu
Ġ er
Ġw e
Ġf ound
A t
Ġ F
Ġp riest
ĠL u
ip p
Ġc orn
b y
En lil
ĠAkk ad
i b
t urn
Ġwho se
t ing
i re
Ġb l
ab l
s he
Ġw ool
i ed
Ġ P
ol um
w n
Ġin st
at um
S n
Ġw all
Ġl ong
Ġsh rine
L ike
v en
Ġshepher d
em an
sh ip
Ġ ĠĠĊ
Ġc l
Ġcorn ers
Ġs l
Ġs u
Ġp al
all a
h at
Ġm istress
sel f
Ġs o
as e
ri ed
ok ed
Ġd r
Ġa fter
ip l
m an
Ġst at
Ġup on
ou th
en ce
l es
r uler
v ia
Ġ u
Ġb it
Ġm ake
m ma
ĠE r
Ġw here
i ef
Ġb ull
Ġest abl
Ġt ru
an a
Ġ1 3
ur a
w hen
Ġn ind
Ġun der
Ġwh at
at es
Ġf ish
Ġt r
Ġal kal
el iver
oug h
Ġo wn
Ġh o
id a
Ġ W
an g
Ġp re
av ing
ak es
Ġsp ea
w ell
Ġi e
Ġb ut
th at
ĠUr N
p e
Ġ 8
an ge
os s
r ed
re me
ow s
n ess
Ġre turn
row n
th ing
Ġ 7
Ġg iv
d u
n g
ar v
Ġr ul
ill ed
wor ld
ĠUr uk
ec ted
Ġdiv ine
h ouse
Ġon ions
A fter
Ġl ess
ur s
ĠU mma
Ġcom m
ipl ant
a w
Ġin s
Ġalkal iplant
d e
ro op
Ġpl ow
Ġab und
Ġd well
Ġyou ng
or e
ho se
Ġwea pon
f ield
ter ed
edic ated
Ġs ar
Ġb und
Ġf e
Ġbe c
Ġbe h
Ġqu ar
ipp ur
oss ess
Ġwor ld
m in
o y
Ġs we
Ġf ate
Ġr est
Ġacc ount
ĠN ippur
Ġwom an
in n
es h
un a
ĠEr idu
Ġh igh
Ġwor ds
Ġbit ter
an i
Ġbo at
ain st
ge ther
wor k
Ġhe ro
ow ing
Ġpow ers
o ver
w ith
is e
Ġwor d
Ġl et
F rom
Ġw hen
Ġf r
Ġsup reme
Ġl ap
el y
Ġe y
A s
N ing
ar y
Ġp ut
Ġabund ance
Ġfor e
Ġking ship
Ġre g
Ġgo vernor
Ġo ld
roy al
a ir
ul t
eng th
Ġnind a
1 2
ag er
ash ion
Ġm id
k s
l ing
Ġt er
Ġ2 3
Ġer ected
Ġs ay
Ġpl ac
r en
t a
Ġt able
Ġw ant
Ġbe fore
bb i
Ġw ood
ĠA b
Ġgoat s
Ġswe et
H is
Ġcon t
Ġne ther
Ġd es
Ġm outh
Ġ im
on t
Ġc reat
ho ld
Ġt re
Ġse e
An d
Ġpal ace
g o
al ed
Ġat t
ec ause
Ġst r
ol l
Ġpr ais
arv est
Ġrul ed
Ġcomm and
roop s
Ġ ulgi
Ġo pen
ar ed
es ent
l am
Ġw ind
ag e
ĠNin lil
j o
Ġs cribe
il e
Ġquar ters
G udea
b le
ar ge
Ġbr ing
Ġf ashion
Ġc attle
Ġe ver
ĠN ane
B aba
Ġt ree
Ġc ut
Ġbr ick
en ed
Ġsheep f
ul ar
Ġch ief
Ġ royal
en s
ac c
iz ed
Ġchild ren
Ġoffer ings
Ġbro ther
olum n
l ed
all ed
Ġme as
Ġfl our
Ġestabl ished
Ġ if
Ġc olumn
ĠE kur
ru ct
Ġrais ed
Ġstat ue
t al
Ġg ate
um uz
Ġar m
Ġman ager
On e
an c
Ġs ide
the y
Ġe v
Ġpr in
6 2
i er
at ing
Ġp ossess
ic i
Ġ 9
Ġm akes
Ġen em
ĠF estival
i or
le as
Ġpr esent
mar Suen
Ġlap is
bbi Suen
Ġsheepf old
Ġw ife
Ġbar ge
Ġre m
Ġlabor er
Ur N
and on
Ġpr ay
Ġgiv en
s en
Ġ R
is aba
Ġr ight
for m
ce iv
Ġtru e
Ġ C
Ġag ainst
Ġbund les
inn u
Ġfashion ed
or ed
Ġf ine
Ġd is
Ġ1 4
ke y
Ġab out
Ġ Z
Ġs ac
Ġf oll
Ġst one
Ġam ong
Ġex t
ho sen
eliver y
o ke
Ġs aid
it es
Ġab andon
Ġcar ried
b o
Ġf ir
uil d
c um
m en
Ġs ub
or t
at or
Ġm en
Ġg ave
Ġthr one
ceiv ed
h ad
s p
Ġt urn
the ir
The re
Ġre jo
ful ly
ars a
e en
Ġs ing
Ġb ow
Ġb attle
Ġd aughter
Ġp ass
am s
ag an
ear s
go vernor
Ġd ist
Ġgr ound
Ġhand s
Ġb ack
on key
Ġc he
Ġg arm
Ġsm all
L ugal
a e
s o
ĠL and
Ġho e
r um
w h
Ġse ed
Ġbeh alf
Ġtable t
Ġenem y
at h
is ter
am ed
ĠA bb
k in
p riest
ad ed
Ġspea k
T hat
e x
t le
Ġg row
Ġto ok
Ġbe ing
Ġpl ant
b ut
Ġm ar
Ġc or
av es
ess el
Ġdo or
v id
re ad
am a
if ul
ĠH ouse
Ġstand ard
Ġbir th
umuz i
n ig
ing ir
Ġc ount
ĠS uen
Ġan y
Ġkn ow
Ġbir d
m er
v es
w o
Ġs ome
Ġf ood
Ġg if
Ġk id
Ġgrain s
Ġj oy
N anna
Ġin c
Ġr iver
ĠEn innu
ep t
Ġhouse hold
p ass
Ġw ell
ig al
Ġr ations
ĠG irsu
ud u
Ġap pro
Ġplac ed
e w
f l
Ġw ent
Ġ1 5
ill y
I bbiSuen
b ab
r it
t ur
Ġs n
Ġc it
un n
Ġc le
re ed
Ġin t
Ġprais e
c hed
Ġt hose
Ġb ound
Ġa ura
ul i
for eman
ann ot
B ecause
c ed
Ġfor eman
ap s
Ġv essel
al ted
Ġen d
ĠNing al
a ut
f er
Ġw ar
Ġm in
ĠA m
ĠS im
Ġdo cum
Ġfl ood
Ġabandon ed
b uilt
on es
Ġc annot
Ġpro per
Ġc over
Ġl it
Ġar a
ec k
ap p
Ġpow er
Ġfore ign
e z
i x
Ġ el
Ġg ive
ic it
Ġbarley fed
Ġcom e
Ġfound ation
U tu
a king
Ġb ed
Ġb illy
Ġyou th
am u
Ġbe aut
ĠA d
Ġqu een
Ġlamb s
bab bar
s ervant
it ting
ot h
id es
Ġwho m
ĠG em
ak en
Ning irsu
A l
Ġw ould
al ity
Ġc ow
ir ed
ĠG reat
min istr
Ġsac red
Ġt ake
in y
Ġd edicated
Ġhim self
Ġen ter
sh all
ef t
de ed
1 5
a ith
e le
o se
o ther
ar i
Ġl eft
se aled
Ġst rong
us ed
iel ds
Ġdist ant
ministr ator
Ġs at
Ġf ur
Ġon es
Ġj ust
ĠAb zu
U pon
d om
Ġf illed
Ġr ange
Ġse ized
Ġk ind
Ġem p
Ġreg ular
W ho
h as
m y
m ent
Ġ ut
in ing
Ġs k
Ġc ast
ĠL arsa
S o
i an
Ġt al
Ġw is
Ġd em
Ġin deed
ow ed
ĠA marSuen
Ġfr ont
Ġnether world
b er
w as
Ġh ow
Ġc ould
Ġ1 1
Ġmountain s
Ġoffer ing
l a
Ġc ub
un g
ug a
ru ck
Ġreturn ed
Ġo u
en a
Ġh aving
ĠA l
ri es
ĠB aba
Ġbeaut iful
al s
as aga
Ġc a
Ġst ruck
Ġsp ouse
Ġgarm ent
b il
d in
im a
ck ling
Ġfoll owing
Ġwis dom
r is
v ed
Ġb ala
Ġb uild
as ed
Ġd ep
Ġp our
ur ing
ĠG udea
ov e
Ġde f
Ġpriest ess
d elivery
e g
en er
Ġc ap
ur es
Ġto gether
ep ted
Ġgr ass
ĠD umuzi
Ġad ministrator
Ġbl ack
urs ag
wh ich
vid er
Ġs qu
al t
on d
Ġc e
Ġn amed
Ġme ans
ail ed
Ġres id
Ġemp ty
l ike
Ġb ig
Ġf att
Ġh ar
Ġp leas
ur ta
Ġqu ality
az uli
ĠUrN amma
Ġrest ored
Ġmid st
Ġstr ength
Ġever y
c ted
m b
s in
u ck
Ġ O
Ġf o
Ġc r
Ġd onkey
ad a
Ġth us
D agan
p t
r d
Ġ ver
Ġf ields
Ġto tal
Ġse ven
Ġthere fore
Ġey es
b r
c hes
h ip
Ġs erv
Ġf ull
Ġre ign
ĠH arvest
bar ley
Ġev il
S in
Ġm ess
Ġe at
Ġr ites
oun ts
Ġse c
Ġfe et
Ġbec ause
UrN amma
bo oked
b i
n d
p ed
r in
Ġf aith
il ed
re am
ac hed
ag ash
ri or
Ġsp l
Ġsu ckling
Ġu Suen
1 3
N isaba
Ġw ild
Ġm at
Ġc op
Ġal ong
b ear
i ent
l ight
m ic
m Sn
Ġs un
ar k
Ġf ace
on s
Ġth ings
En ki
os mic
Ġwar rior
g ina
Ġc osmic
Ġl ion
Ġfor th
ation ed
Ġas s
Ġdo g
be ing
Ġor ch
who se
Ġdwell ing
A d
g r
l abor
m u
w er
Ġt aken
Ġl arge
Ġg old
Ġper f
Ġdocum ents
c er
t ect
Ġ ir
Ġo b
Ġb orn
Ġf estival
Ġc hosen
le t
Ġn eck
ĠE kin
Ġst re
Ġv olum
Ġcon st
Ġsl ave
Ġprin c
h r
i e
o ck
t roops
Ġs ong
or y
Ġf all
Ġc ows
Ġd ais
ver s
Ġgo ing
ĠAn una
she ep
Ġbut ter
g ed
Ġt wo
Ġf ire
Ġth ing
Ġcom ple
Ġinst alled
Ġpre c
E r
H er
d ess
v ing
y our
es e
Ġ1 8
ann atum
az u
Ġper form
aughter ed
There fore
A D
an atum
Ġe qu
ĠL agash
Ġperson al
Ġcub its
1 4
D o
L u
d edicated
m et
Ġr u
Ġst ood
Ġde b
Ġde ter
Ġmonth s
Ġstand ing
Ġap art
Ġgif t
b eloved
or der
Ġc rown
Ġin ter
Ġn ight
Ġr ams
ĠA g
Ġpl ain
if ied
ub ur
Ġdr in
ĠGem e
h y
r ig
an ts
Ġs ister
Ġf in
Ġm ina
il g
el le
ot s
ĠK ima
Ġcom p
end ent
Ġbro ad
Ġpray er
Ġcop per
R AD
w ood
Ġh um
ug u
Ġsp read
Ġgod dess
Ġt roops
an um
Ġc our
ap ple
Ġwork ers
ĠK i
Ġpro tect
Ġne ver
Ġkn own
Ġsu it
Ġweapon s
work er
Ġh orn
Ġp ath
ur i
ay a
ĠE anna
Ġrejo ic
B y
p ae
Ġc alf
Ġl azuli
all y
Ġsur pass
Ġwe ep
Ġunder world
Ġfir st
ĠEkin ugal
r ess
is ions
Ġc oun
Ġbe ar
Ġst ones
ĠI sin
Ġar t
Ġre p
Ġman y
ĠS n
Ġlament ation
Ġatt ent
Ġcount ry
Ġsome thing
Ġevery thing
Ġmess eng
s s
Ġ ul
Ġs w
re ceived
Ġto p
Ġst ationed
Ġcon f
Ġey e
Ġcit ies
t en
Ġt e
Ġm il
Ġl ength
Ġg re
se er
In anna
cri b
end ed
Ġturn ed
Ġsqu ared
e ad
Ġsp oke
Ġad v
ĠAbb asaga
bil um
a x
f f
Ġpl ans
Ġch ang
Ġj ud
iver se
Ġdec reed
Ġreed s
Ġmeas ure
Ġbow l
Ġpass ed
Ġresid ence
D id
W ith
k ed
k alla
p ect
s um
u a
w es
Ġc ame
Ġg az
ĠUr bilum
ce ive
Ġen priest
Ġem mer
Ġsn ake
Ġsk y
Ġorch ard
1 6
g ig
m ed
o st
il im
Ġd ug
and a
Ġ1 6
Ġli f
Ġking s
to gether
Ġfl o
ici al
T h
u al
Ġ z
he aded
Ġt ears
in s
ur se
ĠE babbar
Ġun iverse
Ġjust ice
Ġprec ious
l ong
Ġo ther
il i
Ġc ol
Ġp ur
im e
Ġe wes
ĠI t
Ġli ving
Ġk ir
Ġen tered
Ġpro du
Ġne w
ingir a
Ġtal ents
Ġce ased
Ġprotect ive
1 1
b orn
l and
n am
t il
z e
Ġt y
ed ar
the re
se mb
ĠL ug
Ġan c
Ġplow man
Ġrem oved
m ight
Ġw id
Ġf av
ir d
ĠE up
Ġbr ings
Ġex alted
Ġj un
Ġj ug
pl es
Ġim p
hr ates
ĠEup hrates
b s
n ing
n ir
o x
y ou
Ġo ur
Ġm ust
is i
Ġc al
Ġe ven
ag es
Ġan other
cri pt
Ġres pon
ib ru
Ġpal m
Ġter rit
Ġwood en
ĠZ ab
Ġsing le
Ġou ts
Ġsuit able
b a
t um
v ol
Ġs le
ar ad
Ġl im
Ġar ound
ann ed
ds hip
ĠS h
Ġan g
Ġal so
ĠT ig
Ġprin ce
Ġpour ed
h a
m ents
in ed
Ġs aw
Ġb uck
is on
Ġp un
Ġhe aps
th y
ow er
ĠUr im
Ġre b
ĠG u
Ġas semb
ord ing
Ġle ather
Ġvolum es
Ġkir ugu
Ġty pe
ĠTig ris
h aving
l o
t i
Ġt ablets
Ġh app
Ġh ired
Ġa x
Ġp ay
Ġg u
Ġbe g
ĠE lam
Ġr is
Ġon ly
ĠL ud
Ġtim es
Ġseal ed
Ġlo ok
Ġcover ed
1 8
5 7
W hat
b ed
e ous
m ag
t ile
Ġh air
Ġc ro
ĠN ig
Ġst ele
ri but
ast ing
Ġtre es
Ġche ese
Ġfaith fully
Ġmesseng er
L amma
Y ear
Ġs crib
Ġh arvest
Ġc ase
Ġd ate
ĠN ibru
ul a
ut i
Ġre ceived
Ġwith in
ud a
Ġsp ir
Ġbir ds
Ġrais e
Ġestabl ish
ĠSim ur
ez ida
Er ra
Ġsurpass ing
Ġsle ep
Ġassemb ly
T his
g a
at s
it ion
Ġc edar
Ġn et
ad i
Ġyour self
Ġsh ining
ok en
ct ion
Ġlo oked
Ġcreat ed
Ġterrit ory
T otal
r up
Ġ ed
in ess
in to
Ġb order
Ġf ear
Ġm aking
Ġd it
ad s
im u
ag on
ag ina
ip it
Ġch air
Ġ5 6
ail y
Ġfound ed
Ġdef icit
ilg am
2 5
F ather
d a
u h
u th
Ġ ke
Ġ us
Ġt reat
ar ious
Ġw ay
at er
Ġm er
Ġm us
Ġm ult
as a
Ġg ro
od y
od der
ann y
Ġsp oken
Ġup per
ak ed
Ġtr ans
Ġbitter ly
acc ounts
ruct ion
Ġrejo ice
Ġattent ion
cript ion
ilgam esh
E annatum
P A
Ġs ays
re g
Ġl or
Ġd ust
Ġto o
el f
ac t
id din
iv en
ĠNin urta
Ġacc epted
Ġover seer
Ġlong er
Ġarm s
nig ar
Ġut ter
met ena
Ġchang ed
Th us
B ut
H ouse
k ug
y ing
Ġt ou
in t
Ġw r
or ite
al i
es c
Ġh old
Ġg l
ir a
Ġr unn
un i
Ġst ra
Ġban k
us hes
Ġwork er
Ġoff icial
ous es
edic ate
Ġcl ay
Ġspea king
Ġcreat ure
Ġright eous
Ġmil k
S um
p s
p or
Ġ ent
in sp
Ġb el
Ġf ell
Ġh a
Ġl ay
th r
ĠN un
ter n
Ġdest iny
be fore
ĠK e
ĠH ow
Ġstor e
Ġcont ain
Ġtre as
Ġgrass fed
Ġblack headed
Ġfo ot
bear er
Ġperf ect
Ġcoun sel
Ġanc ient
uth or
iddin am
A b
a fter
Ġt anned
Ġd one
Ġd eliver
Ġp ar
ur m
ĠN am
Ġse a
us h
It ar
Ġmo st
Ġap p
ve y
Ġdr um
Ġmin as
Ġlit tle
B e
T emple
k igal
in im
Ġf itting
Ġc o
Ġl aid
Ġd ates
Ġr adi
ard ing
Ġac ted
ĠM ountain
pro vider
ĠP uz
Ġbec ome
Ġter r
Ġsay ing
anc es
Ġpresent ed
ĠR mSn
Ġspl it
Ġdeter min
N o
d edicate
s l
t e
w ere
at ive
Ġf ly
Ġh or
uk alla
arm er
fl our
Ġstre et
L ord
S h
d ers
r im
s ag
he ad
Ġt em
Ġs ail
Ġp iled
ir ig
ch ief
Ġde ity
ty ard
ry ing
Ġfir m
c es
d le
g ur
i od
v al
z i
Ġ ud
Ġs it
Ġs alt
Ġw he
ou d
it i
is s
is ed
on ze
en ds
Ġh ide
Ġh ides
Ġa uthor
Ġn ow
Ġn anny
Ġ3 4
Ġk illed
ound ed
Ġab le
Ġex c
Ġv arious
ef icit
Ġsub m
Ġir rig
Ġcour tyard
a h
b or
r ing
Ġ He
Ġt ail
Ġb at
al u
Ġm u
Ġc ho
Ġl ov
Ġn ation
ac ed
Ġst ri
ĠA p
ĠA RAD
Ġits elf
Ġme tal
ip ar
Ġbr onze
ma h
Ġpe g
row s
Ġper iod
ĠT emple
Ġpre p
Ġbeh ind
esh ing
Ġpossess ions
Ġcle an
ĠAm orite
Ġfur ious
Ġrejoic ing
d aughter
n el
s i
Ġs ho
Ġb asket
at ched
Ġf un
Ġc are
Ġc ool
Ġp ot
ur ed
ho ol
ĠN isaba
Ġr ed
Ġr ain
Ġse iz
Ġpl ay
ub a
Ġal as
pl endent
Ġhead s
Ġbo x
Ġbull s
Ġcattle pen
Ġver y
ox en
Ġha un
Ġdetermin ed
M onth
n e
o c
y l
Ġb oth
Ġf le
Ġf ill
Ġp ig
ig i
im in
of fer
em ent
ĠI kur
et in
Ġwh ite
Ġal one
ĠB ab
Ġacc ording
Ġbound ary
Ġouts ide
S e
b ecause
o the
Ġs in
Ġs ite
Ġb aked
Ġc ult
Ġl ight
Ġp or
ab ba
Ġe ating
st and
ol ds
ap ed
ĠH oly
ild o
Ġkn ows
me Dagan
Ġle ve
Ġsc hool
Ġdes c
ĠC ity
Ġinc ant
Ġproper ly
Ġass ign
gig ir
insp ect
inim gina
sl aughtered
d o
w ay
Ġt as
Ġthe n
Ġw ailed
Ġf er
Ġd i
Ġd ig
Ġg ig
Ġg ather
am nir
th is
The ir
se t
ĠUr Baba
ther n
ĠNin azu
ĠAn an
Ġab ove
Ġall ure
Ġres plendent
Ġthr ough
Ġins pect
Ġprinc ely
Ġscrib al
Ġspir it
Ġstore house
K A
b an
c c
Ġ ur
an al
Ġb al
Ġl ist
Ġp o
ĠN ine
Ġr ation
em ost
Ġre ver
Ġme at
Ġwork man
iz on
Ġsup er
Ġbrick s
Ġappro ached
Ġcit iz
Ġca ul
Ġfin ished
might y
Ġfav or
Ġtem ples
2 2
O f
g es
p ped
w ife
Ġs ick
Ġf ri
Ġf ears
Ġm ace
Ġm ind
Ġd ro
Ġd et
Ġp en
Ġst ep
ug e
Ġse en
ep ter
su b
Ġch ange
ĠNin mar
ch ing
Ġde v
Ġpro vider
az i
ick s
Ġkn e
Ġbo oked
Ġthr eshing
ib le
Ġtru st
ta ea
Ġplant ed
Ġkid s
Ġdeb it
D U
Ġ id
Ġ used
Ġw ept
re ceive
Ġd aily
ur ub
Ġhe l
up bearer
ip er
kel s
if est
Ġgreat ness
Ġpr ison
Ġlabor troops
Ġlam ma
Ġac t
Ġde fe
Ġcon sum
ĠM ound
Ġdes ign
Ġmeas uring
UrN ane
Ġpray ers
Ġdem on
ĠAl as
A N
A marSuen
K ing
L et
S t
c hosen
d on
l ess
m ade
p ar
p ic
u es
Ġs is
is al
Ġh ouses
and er
ĠE z
ul pae
ĠI l
Ġre leas
Ġgreat ly
Ġch arge
ru cted
Ġor nam
En metena
Ġpro v
Ġheaven s
Ġlo aves
Ġad d
Ġem er
Ġbl ood
Ġbrick work
ici an
ior ite
Ġbuild ing
Ġsec ond
Ġpun ted
Ġvolumes ar
ĠNun amnir
rim ent
1 9
G reat
P ossess
U ru
c l
m un
m ud
Ġ Ġ
Ġthe se
Ġs ust
Ġs ix
Ġb ody
is ion
Ġc alled
re m
Ġd ark
Ġg ard
Ġhe if
Ġin se
am m
am ber
un gal
Ġis su
ĠUr Lamma
ĠUr gigir
ri f
oun ds
om en
Ġgr and
Ġbr ight
Ġson s
ĠB ar
ĠM e
op y
Ġsc epter
Ġins ide
Ġplac es
Ġsome one
ĠAd ab
Ġfatt ailed
Ġlif ted
Ġtreat ed
2 4
I l
f ound
g reat
k n
s aga
Ġf ig
Ġm ill
Ġm ore
Ġh ur
Ġh ung
Ġd imin
ur u
ad d
ul y
Ġr ushes
ĠUr nigar
Ġre pl
Ġsh out
Ġsh ort
ĠEn un
Ġ2 4
ip s
ĠG atum
Ġk ak
Ġex er
end ing
Ġorder ed
igh ts
Ġsc at
Ġmid dle
acc epted
ier ce
Ġche st
Ġany one
Ġcomple ted
Ġhum an
Ġgu ard
Ġradi ance
Ġdet riment
don ated
H ow
H oly
m es
n i
ar g
Ġf odder
it ut
en ing
Ġd elivery
Ġd iorite
Ġin n
the n
ag ara
Ġre f
Ġre pe
Ġ2 1
Ġpl ants
om in
ĠNin ubur
ub i
ell ig
Ġbre ez
ĠM es
Nin urta
Ġsc r
urs aga
Ġev ildo
Ġcap t
ĠLud ingira
Ġtas k
U R
g iven
i al
k un
v el
y ak
Ġt w
in ds
Ġb ol
Ġw ine
or s
ou ble
Ġf ar
re w
Ġl oved
Ġg rown
Ġhe ld
Ġin qu
Ġto ol
ot e
Ġe we
Ġth ick
ic t
ear ing
for cer
Ġman ifest
Ġen forcer
one y
art u
ĠIn im
Ġj ar
Ġwat ers
Ġlo c
ra f
Ġso il
Ġfe ast
Ġany thing
Ġproper ty
Ġhar row
Ġsong s
there from
Ġcro ss
uti um
Ġornam ent
ĠEnun ugal
W h
d eficit
o ice
Ġs ou
Ġb as
at form
Ġf armer
Ġn est
ab uk
ag ed
Ġre c
ĠEn anatum
om ach
ec e
ĠG ilgamesh
ru it
ĠNing ezida
Ġun uri
Ġcom ing
Ġv i
ĠB l
Ġstand s
Ġres erv
ious ly
Ġwea vers
Ġinst rum
tur ed
ĠSim anum
Ġpower ful
Ġconst ant
ĠAg ade
Ġdrin k
Ġhorn s
Ġstra ight
C ome
M U
P ro
R mSn
Ġ esc
Ġs y
Ġb ind
ed s
Ġf is
Ġh alf
Ġhe av
Ġy et
Ġn umer
um en
ic ation
ĠA r
Ġar um
Ġli e
Ġli ve
Ġ2 5
Ġwor t
Ġgo es
Ġgr ade
ud urm
Ġch ari
az elle
Ġkn ife
Ġag ain
Ġdec ree
Ġdec isions
Ġsl aughtered
Ġgiv ing
Ġins ul
Ġhigh priest
anc hes
Ġdis p
ex tile
unn a
Ġca used
Ad ad
Ġcol le
Ġmu ch
inspect ions
Ġinse ct
omen ess
Ġnumer ous
udurm abuk
1 7
g ar
k idu
o ir
u ally
Ġo p
Ġs an
Ġw ise
it er
as ing
Ġc urse
Ġg alla
ro l
Ġhe ir
Ġn or
ir st
Ġ1 7
um m
ĠI d
Ġli ver
Ġpl ent
ea k
Ġ3 6
Ġbr anches
Ġan s
Ġan im
Ġab zu
ĠK ar
orn ed
Ġde ep
per ty
Ġacc ept
Ġle ad
Ġwe ight
she pher
Ġho st
Ġfore ver
Ġext ra
Ġsub j
Ġcle ans
ix ed
Ġdem ons
Ġfront ier
Ġou ter
Ġver d
Ġru in
Ġweep ing
Ġjud g
Ġenpriest ess
Ġpur if
Ġhapp y
Ġhor izon
Ġlov es
Ġfun ction
yl on
KA gina
sub total
Ġsis kur
Ġbreez es
Ġreserv oir
U KAgina
b anda
k en
ar l
ar am
Ġw al
Ġw ide
on y
il y
il ity
Ġd ab
Ġd am
Ġd ream
Ġg one
Ġe kalla
ĠE re
Ġr am
of ty
Ġsh ade
Ġmy self
Ġpl ot
Ġpl atform
Ġen c
Ġbre wer
Ġmonth ly
ĠLugal urub
Ġmo on
Ġcar p
sel ves
Ġoffer ed
Ġest ate
Ġfound ations
Ġinst ruct
Ġbec ame
Ġopen ed
Ġint ellig
Al as
Ġcap tured
Her o
Ġgre w
Ġcal ves
Ġrespon s
Ġreb el
Ġsubm it
ĠAp isal
ĠBab ylon
Ġcaul ked
Ġfri end
Ġdefe ated
omin ated
2 1
L ady
T hose
d ay
h ing
p r
p ri
w here
Ġb ase
Ġh oney
Ġc raf
Ġd ied
Ġd ouble
Ġp op
am i
am p
Ġr ival
un k
ent ly
Ġre ar
Ġwith out
Ġex p
Ġex ha
Ġset tle
iz i
end on
os ed
Ġthem selves
ick ed
Ġcar c
Ġwom b
Ġown er
ĠUrN ane
Ġins cription
Ġbund le
Ġhar bor
Ġob l
Ġjun iper
Ġke ep
Ġcontain er
Ġhaun t
Ġchari ot
2 3
b ers
t ar
z ida
Ġ When
Ġs ent
ou ts
Ġf ut
it ies
Ġh all
Ġc ry
Ġl ear
Ġd istress
Ġy oke
ay ing
Ġfor emost
ir i
id ed
ke ts
Ġr it
Ġshe aves
ow ards
Ġgr as
Ġk ill
ap i
ĠK u
ĠK ish
Ġcom b
Ġoff ice
Ġqu ay
Ġem br
Ġwall s
Ġtru th
Ġboat s
Ġprais ed
Ġmin ister
Ġsec ure
bi Erra
rin c
Ġfall en
long tablets
Ġlim bs
Ġterr ace
Ġprep ared
Ġreleas ed
ĠBar ley
Ġscat tered
Ġfut ure
W hy
l ar
n o
p h
w he
x PA
Ġt all
Ġo ven
at ic
Ġf ates
Ġm arv
is f
is pic
en der
as i
Ġl ofty
Ġd ire
le ase
Ġhe ar
Ġin vol
Ġfor ce
im mud
um gal
Ġli ves
ann er
ĠEnlil s
ĠG uni
ĠG azelle
ud immud
us a
Ġac worker
En anatum
iz ier
wor thy
ass es
ĠAk alla
Ġro ad
Ġinst ead
Ġrul ers
de b
Ning al
Ġgarm ents
ew ard
Ġpleas ant
Ġstre t
Ġdrin king
Ġadv ice
Ġflo or
Ġwid th
Ġlor dship
Ġwhe at
ĠGatum du
Ġinn er
MU xPA
Ġheav y
ispic y
ĠGuni DU
3 6
8 7
A m
a ff
b ani
e ve
l ord
Ġt ri
Ġs ol
er gal
at i
as es
Ġl ine
Ġd el
Ġp irig
Ġin iti
Ġfor m
ot ed
Ġth an
ĠE d
Ġr ise
um a
um u
ĠL ord
Ġre ve
Ġsil o
Ġ2 6
Ġpl ough
Ġher ds
ap e
ĠNin s
ĠNin tur
ub l
In s
Ġor ders
Ġun til
Ġac qu
Ġover turn
Ġaw e
Ġsup pl
Nin ubur
Ġpriest s
ruct ive
Ġarm y
Ġpossess ing
Ġext ispicy
Ġut tered
Ġdonkey s
Ġinter est
Ġprodu ce
ĠSh ulgi
ĠSimur um
Ġdit ches
Ġwr ite
thr ough
Ġdeliver ed
Ġud ug
Ġheif er
Ġexer c
Ġbol t
Ġintellig ence
Ġmarv el
3 5
A RAD
c on
f emale
g le
g rown
r ation
z em
Ġs anc
Ġb est
Ġb urn
Ġf ierce
Ġm ine
Ġm anner
is or
ot ten
ac hes
Ġth ree
ĠN ann
ul u
Ġr ich
of f
em en
ĠA mar
ĠL ukalla
ec h
ch ant
ch ange
Ġv oice
Ġv izier
Ġfl esh
Ġde er
Ġde ad
Ġno se
ash ing
Ġdec ision
Ġnind aba
ĠW arad
work ers
acc ount
Ġsing er
Ġcow her
Ġfaith ful
Ġsun light
Ġutter ance
Ġtreas ure
offer ing
Ġgather ed
ĠEz ina
Uru k
Ġsust ain
UR UKAgina
Ġsou thern
Ġsanc tu
W here
b ird
d est
g u
l aw
l asting
p re
s il
t r
w ays
y a
Ġt igi
Ġw ail
or ated
at ur
at ch
Ġf ac
Ġh ang
il mun
Ġd ri
Ġa f
Ġp il
Ġp hy
Ġn am
ab zu
Ġfor est
Ġst eward
Ġon to
ag g
ri ved
Ġwho le
Ġar u
ĠNin d
ak am
Ġwh y
ĠD ada
ĠB ig
Ġcon vey
ku zu
Ġpre v
Ġrest ore
Ġappro ach
Al l
Ġsat isf
ener al
Ġmat ter
Ġdeter m
ĠSimur rum
ĠPuz ri
Ġfavor able
Ġfears omeness
Ġprison ers
amm ur
arg on
Pro perty
Ġsy rup
umm al
Ġans wer
I d
r on
t ime
Ġt akes
Ġt ore
Ġs ag
ar ing
Ġf ind
Ġf ruit
al so
it ative
es ame
re es
Ġd ir
Ġd ining
id n
id ing
id ug
The n
Ġbe at
ĠN ergal
ĠU n
ĠI meDagan
Ġre ceive
Ġse ts
Ġ2 2
up p
ĠS t
Ġban ks
Ġsp e
Ġdest ructive
ĠNin ursaga
Ġv ia
Ġbre ast
Ġro of
uz ga
ipp ed
Ġbit umen
ĠW h
red its
Ġfe at
Ġquar re
Ġcommand s
ĠFestival of
ĠC anal
Ġmar sh
Ġcor p
Ġdocum ent
Ġfur rows
Ġperform ed
Ġweep s
Ġbear ing
Ġjun ior
Ġeven ing
mag al
Ġmult ipl
reg ular
Ġdrum s
Ġhuman ity
Ġvi ol
Ġsan ct
Ġrespons ible
Ġexha ust
ammur api
2 7
D umuzi
I kur
b l
d ing
e ver
g ir
k a
k es
k ig
r ain
he kels
Ġt ribut
Ġs esame
Ġw agon
Ġf at
Ġf it
Ġf ul
it ud
ing er
Ġp art
Ġn ear
Ġfor g
id s
ĠE t
ĠE gal
ĠN r
ĠN amma
ĠA s
ĠA tu
ĠUr mes
Ġnot hing
ĠEn magal
Ġpl under
Ġman s
Ġher self
ce asing
ĠG etin
Ġsp ace
Ġdest ruction
us hed
ĠNin h
erv isor
ĠK ing
Ġcon s
ĠM y
ĠM ard
ĠLugal inimgina
aug ht
Ġshepher ds
Ġfather s
Ġsl aughter
Ġcont rol
Ġel aps
ĠO val
Ġconst ructed
ĠKi ur
ĠGu abba
Ġdit ch
Ġbox wood
othe d
ĠNine gal
Ġcitiz ens
Ġinstrum ent
ĠKar zida
Ġinstruct ions
Ġlear n
Ġrit ual
Ġphy s
C ity
W e
W arad
c alled
f ather
h and
o in
o king
in en
in ter
Ġs um
Ġw rit
Ġw icked
or m
it ed
it um
it her
Ġc upbearer
Ġl ying
Ġin v
Ġn ig
ir med
ir imu
Ġst omach
all u
ĠI bbiSuen
ĠUr E
ĠUr ulpae
Ġre qu
Ġsh ine
Ġpl ots
iv ely
ec ts
ly ing
ĠG AN
Ġdestroy s
fe ast
ĠK udurmabuk
ĠD ug
ĠD ilmun
ĠM agan
Ġne gle
Ġad orned
ĠUrN ing
Ġreg arding
Ġgif ts
pass ion
ĠIt ar
Ġjug s
Ġrespon se
Ġang er
ĠGu ed
Ġgro an
Be fore
Ġpeg s
Ġdesc ended
Ġhost ile
Ġcleans ing
Ġfunction ary
rinc ely
ubl aga
Ġcorp se
A bb
C opy
T owards
b art
b ala
b uild
c hen
c over
l i
p ress
s es
s ho
s outh
Ġs old
Ġb en
Ġb ore
Ġf am
it chen
Ġm ound
Ġm alt
Ġc urs
Ġhe aped
Ġn ec
ig a
ir c
id ent
Ġe tern
ho st
Ġ1 9
Ġr aven
um ma
Ġst aff
ĠUr ara
Ġre ached
Ġsh are
ess ed
ant ed
Ġgreat est
Ġlam ents
Ġun ceasing
ell es
Ġcom passion
Ġbre ak
iz al
Ġacc ounts
Ġcar ry
Ġcar pen
ree able
ĠT ummal
Ġle v
Ġshepher dship
Ġwom en
Ġer ase
ĠLu ara
ĠLu Ningirsu
Ġsu ch
ĠW ho
Ġspea ks
Ġrem ove
Ġmar ried
Ġcount ries
Ġappro pri
Ġdef iled
Ġpleas ing
Ġinter ior
Ġjud ge
ĠLug ale
Ġris ing
Ġmer chant
Ġlor ds
int endent
Ġgl add
Ġbel ow
Ġfle ece
stand ing
Ġleve es
Ġdev ast
Ġdimin ished
Ġhighpriest ess
Ġhear ts
Ġinvol ved
4 2
D ont
N ow
a vern
e b
i q
i en
m ble
n ake
s m
s erv
t ain
u Suen
w ill
w ards
w ater
Ġ ill
Ġ For
Ġ uzga
Ġt ur
Ġt avern
in ually
Ġo cc
Ġb all
or c
it ing
Ġm our
is a
is m
Ġc ries
re ct
Ġl ust
Ġd uring
Ġp ast
Ġg ipar
ig let
Ġfor t
ir s
Ġth ough
ĠU ree
ag n
ag ainst
st r
ĠL ub
ĠL isi
ent ed
Ġre lease
Ġsh iny
Ġpl an
Ġme al
ub u
Ġal a
Ġwork troops
ch ild
Ġfl ow
ĠB agara
ĠM artu
Ġpro vid
ack s
Ġro pe
Ġwea k
Ġdiv in
Ġbl ock
Ġu ea
ĠUrN ungal
ble m
Ġinc ipit
Ġtal ent
Ġfull grown
wood s
Ġrep aid
Ġul MUxPA
Ġgaz elles
ĠZab ali
Ġapp ear
Ġfer tile
Ġhel per
Ġevildo er
yak alla
Ġplent y
Ġcarc asses
Ġspe ech
2 8
3 3
N ane
Z ab
b and
b ly
c r
c ar
d ried
e k
f it
g od
r est
s ur
t led
t wo
t extile
u w
v il
w ard
Ġ x
Ġt ab
Ġt ong
Ġt iny
Ġw it
Ġf ree
it u
it ida
Ġm al
Ġm old
Ġm aid
Ġm ounds
es ag
Ġh ire
as ura
Ġg arl
ad u
ĠN ag
um uda
ic ted
ĠI ri
ag ers
ec ut
Ġme ad
ce ed
ĠNin k
Ġal ter
Ġal tered
ĠK ul
Ġex ist
ĠB r
ĠH ill
az ida
Ġall owed
Ġsur vey
uk ur
Ġmale vol
Ġshould er
Ġkn ew
Ġad m
Ġsup ervisor
uz u
Ġag reeable
Ġdec orated
Ġbro ken
Nin lil
ib il
ĠP iglet
Ġsl aves
Ġstat ues
Ġgiv es
Ġhero ism
Ġfr ight
Ġfr esh
ex t
Ġdep th
eg igal
Ġfatt ened
Ġfatt ener
bear ing
Ġvolum e
Ġfirst born
Ġconf irmed
Ġte em
Ġgaz elle
Ġlim it
Ġax e
Ġrunn ing
Ġfly ing
Ġauthor ity
Ġirrig ation
Ġincant ation
Ġincant ations
Ġtrust worthy
Ġbas kets
Ġfis her
Ġfeat ures
Ġtribut e
Ġgarl ic
3 2
I s
L ug
L ud
L ukalla
S aying
a im
h ides
i ot
n un
o e
ar r
Ġf rown
al am
is ina
Ġh us
Ġh olds
Ġc ream
Ġl inen
Ġg egigal
el and
Ġn ir
Ġe g
Ġbe t
ĠE x
ĠE annatum
ĠN ab
un ir
um in
ic al
Ġst all
ĠI f
Ġar row
Ġse ated
Ġse par
Ġ2 8
ep ada
Ġhim her
Ġher der
ĠS argon
Ġk itchen
Ġsp ark
qu et
Ġup ro
Ġch amber
ru e
Ġpro found
az allu
Ġro d
Ġwe aving
Enlil a
Ġinst ruction
Ġcl aim
Ġdr agon
aw s
Ġsee ks
Ġfoll ow
ams uil
Ġsmall she
Ġcor rect
Ġvessel s
la x
la im
eg et
Ġserv e
Ġmat ure
Ġequ al
ĠSn iddinam
ages i
Ġris en
ipit Itar
Ġrunn ers
Ġent ire
Ġco ok
iss ion
Ġauthor itative
Ġpor ters
Ġgard en
Ġfig ure
itut e
Ġrepe at
Ġharrow ing
Ġanim als
Ġdam aged
ĠEre kigal
whe l
Ġsanctu ary
ĠEnmagal ana
Ġelaps ed
Ġphys ician
irs ir
Ġhus band
2 9
4 5
A g
I biErra
c om
d ingir
g ood
o o
s alted
t endon
w ind
in law
Ġo be
an k
Ġs ought
Ġs ign
Ġf ed
Ġh on
ro om
ur gal
ir izal
id er
ĠE m
ĠN udimmud
ĠUr saga
Ġar i
Ġli b
Ġre lax
Ġ2 7
iv es
ĠS in
ĠG ud
ther world
Ġk iss
Ġbr an
Ġen g
ak er
ĠAn zu
ĠM an
Ġno ble
Ġacc om
pl ed
who m
Ġover whel
ulgi irimu
Ġreed bed
Ġstat us
Ġtr av
ang er
Ġcont inually
Ġim ak
Ġmeas ures
Ġhoe ing
Ġmar ket
Ġjoy ful
Ġenter ing
Ġce ase
Ġfo x
Ġob j
Ġang ry
Ġvolumes hekels
Ġhapp iness
Ġbeg ot
Ġtrans fer
Ġexc av
Ġseiz e
Ġleve e
Ġlist ens
Ġdro pped
AmarSuen a
Ġemer ged
Ġesc ape
shepher d
Ġobl iter
Ġquarre l
Ġcurs ed
Ġmour ning
Ġtab oo
Ġtong ue
amsuil una
G ilgamesh
H aya
L isi
S up
c y
c our
d ab
d eliver
e ks
l ady
n una
p ing
s nake
u ts
Ġt orn
Ġs outh
Ġs itting
Ġw ages
or p
or ing
ou ted
Ġf if
Ġf ence
Ġl u
Ġl ower
Ġin anna
Ġn ail
ad aga
ir ing
ke ep
Ġth igh
ĠN ew
Ġr un
Ġst ill
all im
ĠI gal
ri ble
Ġbar ges
Ġyour s
Ġse at
able t
uil der
Ġban quet
ĠG ate
if f
Ġas ide
Ġch urn
ate ver
orn ing
Ġun ident
Ġv eget
Ġde ath
Ur Baba
os ition
Ġcar rying
Ġlo aded
under bird
ĠT h
Ġsup por
ra w
ars irsir
Ġrais ing
Ġtr uly
ĠW ith
Ġaccount ant
bbi Sn
Ġsee king
Ġsac rif
fl icted
eck led
Ġel der
Ġregular ly
Ġadministrator s
Ġserv ice
rin ce
Ġspl end
Ġtwo year
Ġbuck s
ĠLud uga
Ġed ge
uh i
Ġcho ose
nel ian
do es
Ġsuper ior
Ġkne es
Ġprov isions
Possess or
Ġissu e
Ġcolle ag
Ġverd ant
Ġdeterm ine
oin ted
Ġben ef
Ġlev y
Ġlust ration
ĠKul aba
ĠHill ock
Ġupro oted
Ġunident ified
4 8
A R
B ring
D amu
G o
M other
U n
W ill
d en
d ug
f all
f illed
k is
k id
l ings
n ot
n ominated
p art
r es
s ide
u umgal
u allim
v oy
Ġ ub
Ġo ath
Ġs end
Ġb u
Ġf are
Ġm ars
il a
il u
Ġc aught
Ġl ow
Ġp ea
Ġp ick
Ġg host
Ġin of
el s
ay ed
im babbar
ho od
Ġbe ard
Ġbe ads
ter ing
est ic
ic ket
ĠA imbabbar
ut y
ri er
ĠL ul
Ġre l
for ated
up on
Ġwor king
Ġday light
ĠG utium
if ies
Ġch arm
ĠNin ursag
ub um
ru st
Ġun lo
Ġex orc
Ġpe op
ĠD a
ĠD am
Ġpro c
Ġall ot
pl us
ĠAk itu
ĠAk urgal
Ġlo an
Ġlo st
ĠT his
Ġperson s
Ġperson nel
Ġle ave
Ġdec ided
ĠLu Utu
ĠUruk agina
Ġter m
Ġpossess ed
Ġpossess es
Ġgrow ing
Ġdep ot
Ġeat s
gr and
Ġperform ing
Ġgaz e
Ġimp osed
Ġreb ell
ĠNig in
Ġtail s
Ġstri ke
Se aled
Ġcult ic
Ġpor ter
Ġgig igal
Ġdesign ations
ĠMes lam
Ġscr atched
kun una
ĠBl uallim
Ġsettle ments
Ġdire cted
Ins cription
upp ak
ĠWh ite
Ġplunder ed
ĠNinh ursag
Ġnec ks
Ġdevast ated
Ġwit ness
ĠHillock of
Ġmars hes
Ġpick ax
Ġpeop les
2 6
A r
D umuz
M e
M es
P uz
e ople
f ast
f estival
g eneral
l er
l ag
r ines
t asura
u su
Ġ ĠĠĠĊ
he e
Ġt um
Ġt ra
Ġs and
Ġb reat
Ġm es
Ġm ud
is es
en n
Ġh om
Ġc hose
Ġl ad
Ġp in
Ġp rom
Ġp ain
Ġp row
Ġp aid
Ġg hee
ro g
Ġfor mer
Ġfor med
ot y
ir in
ac ia
Ġth orn
Ġth rew
ĠE s
ĠE ma
un um
um ber
Ġst ool
Ġon ce
st itute
ut ion
ĠL eve
ug id
Ġli ar
Ġli qu
Ġsh rines
Ġsil ence
ann i
om atic
ĠS m
if fer
Ġsp ending
Ġen ters
ĠK azallu
ch amber
Ġex per
Ġex ecut
Ġbre ed
Ur bart
att ened
Ġstor age
uk kal
ĠLugal n
ĠLugal em
Ġcar ed
Ġcar nelian
Ġro ots
ival ent
Ġle eks
Nin azu
Ġsc ream
ĠP l
Ġdr ag
Ġcomm on
Ġplow men
oy ed
Ġhigh land
Ġter rif
Ġcreat ures
Ġtre mble
Ġcommand ed
Ġmeas ured
ort ant
Ġcover s
Ġbed chamber
oth ing
Ġdep rived
Ġcr ushed
rin k
Ġdog s
gr ain
elle ct
ilim babbar
isi ki
Ġleather workers
Ġax es
mag ure
Ġtou ched
ps es
Ġbel ong
ush ing
Sh rine
Ġplay ed
Ġinspect ion
Ġpo le
Ġsuper intendent
Ġstep pe
ĠMe kigal
Ġinsul ted
Ġpop lar
Ġsol id
ĠNins un
Ġexerc ise
ĠPuzri Dagan
Id din
ĠUn ug
ĠMard uk
Ġdivin ity
uw aw
Ġsurvey or
Ġunlo aded
ĠLeve e
Ġliqu or
iffer ent
Urbart ab
G I
I meDagan
N E
N ig
T rue
b read
e ed
f le
g s
g an
g ate
l s
l arge
m il
Ġ es
Ġb ent
Ġb ell
ar ies
Ġw ish
Ġw inds
ed u
it ary
is ted
is hes
on ed
on der
Ġh ips
as on
as ted
Ġl ugal
Ġl ukur
and ed
Ġg ri
el iness
ig ir
ay amu
th ough
ĠE PA
all uhi
ĠA ma
ag ar
ĠUr Suen
st ead
oun g
ĠL ull
Ġar akam
Ġli es
iv ing
to ok
ĠS amsuiluna
ĠG an
Ġk ur
Ġk isiki
Ġsp end
qu een
ĠNin ki
ĠNin ins
Ġwork men
ĠK in
Ġun f
Ġun its
Ġex pl
Ġcon cer
En innu
Ġpro long
Ur Ningirsu
ĠH ari
Ġset ting
iz u
end ant
Ġgood ness
Ġwater way
Ġhead gur
ack ed
Ġbo oty
Ġro aring
Ġtow n
Ġtow ard
Ġem blem
Nin k
Ġsm ite
Ġsc ent
Ġho ed
du ces
Ġabund ant
with in
Ġfore head
Ġcont ents
Ġsee k
Ġever lasting
Ġext ended
bo at
sp eak
wh ile
Ġcor pses
Ġwell s
Ġwell being
Ġint ellect
Ġqueen ship
Ġcast ing
Ġorch ards
Ġgold en
Ġequ ivalent
met al
Ġru ins
ilg ame
sum un
Ġgro ats
Ġred u
ne therworld
Ġcult iv
Ġrever es
Ġcitiz en
Ġshout ing
Ġguard ian
Ġlead er
Ġdab in
Ġcomb at
Ġacqu ire
Ġwail ing
Ġprev iously
Ġmultipl ied
Ġlearn ed
Ġappropri ate
Ġteem ing
Ġtrav el
Sup reme
Ġsuppor ter
Ġbenef it
Ġpea flour
ĠNinins ina
N ar
P rincely
R eg
S p
U mma
W atch
c ant
f odder
h ar
l azuli
n et
n ew
t roop
t ablet
y ard
z er
Ġt ear
Ġt ied
an ing
an epada
ar es
Ġw ear
Ġf ast
al together
Ġm ould
Ġm ort
as hed
il s
Ġc er
Ġc ause
Ġl ot
Ġl ard
Ġd ike
Ġd agg
Ġd uty
Ġa ff
ur y
Ġin her
el ess
Ġn esag
ab tum
am bers
ac king
Ġe le
ĠN us
ĠN alu
ul ation
Ġr en
est ock
ic es
Ġst ick
ĠI ts
ĠUr G
av ed
ol ution
ug ig
Ġre built
Ġsh outed
Ġpl uck
ill age
et ing
ip e
ĠS ub
ĠS owing
Ġsp eckled
Ġch ar
ĠNin sumun
ub anda
In taea
ru its
ĠAn unna
ĠAn tasura
ell ed
Ġpe ace
ous ly
ki ag
To gether
per forated
Ġhand le
Ġbread s
au e
Ġro de
Ġro ads
eng ura
Ġthr es
Ġcanal s
ĠF light
ipp ar
Ġsl ander
Ġalkal i
Ġins p
Ning ublaga
air s
Ġatt ribut
Ġbring ing
Ġenem ies
Ġlapis lazuli
Ġrem ote
Ġint ro
ĠAl la
Ġeat en
Ġcomple x
Ġcomple te
Ġsw orn
Ġconf used
Ġz ab
ili u
ili ar
Ġpur ified
lo su
Ġsleep ing
Ġed uba
Ġstra w
por ted
Ġdeliver ies
Ġterr or
Ġpot ash
Ġassign ed
Ġdi worker
Ġid le
Ġid iot
Ġhel p
Possess ing
Ġrepe ated
Ġinqu ir
ĠInim ara
Ġjudg ments
Ġwal ked
Ġenc losu
Ġembr ace
Ġstret ched
Am ong
ĠWarad Sn
Ġcowher d
Ġsatisf ied
Ġdir t
ĠBr icks
Ġmalevol ent
Ġsepar ated
Ġobe is
Ġtransfer red
ĠTh underbird
Ġinher it
Ġeduba a
4 3
E ven
E lam
M ama
b end
b ody
c upbearer
d ub
e th
e gal
g ing
k ind
m ens
o h
o il
o ose
r ent
s c
t aken
u ur
v estock
w om
Ġ You
in ct
Ġs ad
Ġs kin
ar ak
Ġw ave
Ġm ain
Ġm orning
es i
en se
en ance
Ġh it
Ġc all
re ady
Ġl aw
Ġl ah
Ġd a
Ġd en
Ġd ur
Ġd ie
Ġd ifferent
Ġp it
Ġp ul
Ġg ir
ur um
el t
Ġn ugig
ir ara
ac es
ac ity
ac her
Ġe a
Ġst ate
Ġst op
ĠUr u
ĠUr ub
st icks
ut ation
ĠL ady
Ġli ps
Ġli vestock
Ġre ach
ain t
Ġsil ent
Ġ2 9
up er
ill i
Ġgo ose
ĠG urs
if y
if ic
us ts
ĠNin ura
ĠNin isina
Ġpr es
ist ing
Ġal ready
ard u
Ġwill ow
Ġex ud
ĠIn ab
Ġv at
Ġfl ower
ĠD ingir
ĠB azi
Ur nigar
Ġset tled
os es
ĠLugal m
ĠLugal nig
Ġgood s
pl ow
Ġlo os
ĠSumer ian
Ġtow er
Ġdec rees
Ġworkd ay
Ġsm ith
Ġsm ote
Ġrais es
ĠLu Nanna
Ġcl o
Ġcl ad
house hold
Ġswe ep
Ġhero es
Ġter rible
Ġmouth s
Ġstr ange
Ġbrother s
Ġpossess or
Ġgrow s
Ġgif ted
Ġmin us
Ġfur row
Ġcap acity
Ġsqu are
br ought
Ġserv ed
Ġfestival s
Ġequ id
Ġhum ble
Ġhorn ed
Ġrejoic ed
Ġrep lying
Ġgre en
Ġimp ortant
Ġmer cy
iven ess
Ab zu
Ġpar ap
ĠNam ani
ĠPuz ur
Ġseiz es
Ġdesc end
Ġur ti
Ġkne e
Ġconsum ed
Ġhung er
Ġloc ust
Ġrulers hip
deb its
Ġdel ight
Ġiniti ate
Ġfac ility
ĠGued ena
sm ith
Ġocc up
Zab aba
Ġmead ows
ĠNink ilim
Lug ale
Ġsmallshe kels
Ġcorrect ly
Ġfif ty
Ġlu x
Ġbu y
Dumuz ida
Puz ur
lag are
Ġbelong s
cant ation
Ġmort ar
Ġattribut es
Ġinherit ance
ĠGurs ar
A yakalla
E x
E tar
L arsa
N aram
S umer
W as
a q
b u
c he
c redits
f fer
f irst
g n
h alf
k er
k kal
l aid
l ared
m ill
r an
r ic
r ang
v ot
v oc
w s
w hat
z agesi
Ġt or
Ġt aking
Ġs ound
Ġs ake
Ġs ukkal
Ġw ol
Ġf al
Ġf re
Ġf reed
Ġf inger
Ġm as
Ġm ix
Ġm ixed
Ġm agn
is ing
on oun
en ter
Ġh az
il um
Ġd um
Ġd ish
Ġd istr
Ġa ch
Ġp ens
Ġg et
Ġy ell
el am
Ġn ominated
Ġn umber
ab it
ab du
am ent
Ġth icket
ĠN ur
ĠU t
un u
Ġst el
ĠI m
ĠI ris
ag i
ag rig
od ged
ĠUr d
ĠUr Nin
ol ished
ri p
Ġar azu
ug i
Ġsh ines
iv ist
Ġman agers
ec ed
our ed
ĠS ag
ĠS ea
Ġbr id
us aga
ak k
Ġpr oud
ĠK A
ch ivist
ell a
Ġcom es
Ġcom pl
Ġex change
ok es
Ġj enn
row ing
ĠD ur
ĠB ad
Ġcon vers
Ur l
ish ing
att a
sh ould
Ġsur r
ĠLugal kuzu
ĠLugal itida
ĠLugal uur
ack ish
Ġstorm wind
Ġres in
Ġres pect
Ġlady ship
Ġle gal
Ġwea ver
Ġsc orp
Ġinst all
Ġu se
Ġtr ade
Ġdwell s
Ġim ple
Ġtre mb
Ġdist ribut
Ġseed s
rit ual
app ed
app ear
Ġserv es
Sin ce
Ġmess age
Ad da
ie ved
Ġru ined
Ġdeb its
Ġattent ive
Ġte am
Ġte eth
Ġflo ated
ĠLug irizal
ĠZab alam
Ġris es
Ġscrib es
Ġtou ch
Ġirrig ated
ĠHe aven
Ġassign ment
Ġresplendent ly
Ġinspect or
Ġgard ener
Ġsubj ect
Ġmoon light
Ġtri um
Ġreve aled
Ġsuppl ic
Ġbest owed
Ġaf flicted
idn im
Ġbeat en
Ġforg otten
Ġnegle ct
Ġcarpen ter
Ġgladd ens
Ġfright ened
Ġfisher men
Ġfrown ed
ĠNab asa
Ġprofound ly
ĠEm ut
Ġaccom pl
Ġobj ect
Ġexorc ised
Ġrebell ious
fle eced
Nar ua
Reg arding
Ġcer em
Ġenclosu re
Ġparap et
6 1
M ami
S ub
b ara
b ni
d ish
e we
f ect
g in
g ive
g ue
h il
h um
h orn
m ore
o om
p ort
q t
s z
s er
z am
Ġ um
Ġt en
Ġt ak
Ġt roop
Ġs er
Ġs us
Ġs wor
Ġs ort
er t
Ġb row
Ġb ought
Ġw et
Ġw ings
Ġw earing
Ġf et
Ġf ame
Ġf ixed
it ten
Ġm a
es p
es age
Ġh y
as ts
as hes
Ġc ur
Ġc ried
Ġc rying
re jo
Ġd ise
and ing
Ġg en
ro ther
ro ss
Ġhe ed
Ġn ights
ab i
am ar
am iliar
ac ts
Ġbe am
ĠN im
ĠN umuda
Ġr ender
un til
um e
em ents
ĠA gi
ĠI p
ag al
ag as
ĠUr l
ĠUr nig
st ones
ĠL ipitItar
ug ani
Ġsh ar
Ġsh ips
ĠEn metena
ĠEn kidu
for t
ess ing
iv ity
Ġat e
Ġwor thy
ong oose
ĠS and
ĠS usa
ĠS ippar
ĠG ilgame
Ġgr an
Ġfrom by
Ġbr ackish
Ġsp ent
qu er
Ġdo e
Ġsheep hides
ap pro
ma ke
Ġen j
In im
ind eed
He aven
Ġpr onoun
Ġdestroy ing
Ġor din
Ġal ways
ard ab
Ġ4 5
Ġ4 8
ch ang
Ġfl ax
month s
ĠD udu
ĠM el
Ur Lisi
ĠH ammurapi
Ġqu iver
Ġheaven ly
op e
Ġwat ch
os ite
ĠLugal azida
ck s
ck ed
Ġbo ard
Ġro bb
Ġro amed
kal a
Ġle ts
Ġdec lared
Ġsm itten
ĠF ather
Ġsu c
Ġdr unk
ĠEr idug
Ġunder standing
pe g
Ġdwell ings
Ġbund led
Ġfe ed
over seer
Ġold er
Ġmid wife
Ġsweet ly
Ġdes ire
led ge
ici ans
Ġpray ed
Ġsing ers
Ġinc re
Ġcle ar
Ġint ent
Ġend owed
Ġel se
Ġel dest
Ġcub it
ung unum
Ġob serv
Ġprec inct
Ġru le
Ġnight time
Ġmesseng ers
Ġfav our
Ġspir its
Ġmus ician
Ġtrans ported
reg n
Ġtou ching
Ġhold ing
Ġtreas ury
Itar an
Sh ulgi
Ġfirm ly
Ġprep are
Ġhaun ted
ne y
Ġfle e
offer ings
Se al
Ġfer ry
Ġpo or
Ġrever se
Ġsix ty
kn own
Ġdimin ish
Ġrepl ace
Ġref uge
Ġconstant ly
ĠAr atta
Ġsubj ug
pr esent
Ġgras p
Ġgras ped
Ġreve al
Ġoverturn ed
Ġinterest bearing
ARAD mu
Ġpil es
Ġviol ence
itud e
ĠEt arsirsir
ĠNamma h
Ġrequ is
Ġetern al
ĠLugale zem
Ġprovid ed
Ġhire lings
ĠPiglet feast
Lud ingira
dingir mu
ĠGud udu
Ġimak ian
keep er
Ġcolleag ues
Ġhom eland
ĠEs ar
uwaw a
Ġunf amiliar
Ġcasting net
Ġredu ced
Ġmould s
Ġren ov
Ġintro duces
Ġobeis ances
Ġmagn ific
ĠIris agrig
qt idnim
Ġswor e
3 8
5 6
6 7
A cc
D eficit
G utium
H ammurapi
L ong
S im
T wo
c le
c ow
c ub
c hose
c ult
d ec
d onkey
e ter
f ashion
f itting
i k
i ander
j ust
n anum
o or
r ate
w ers
w ould
w ild
x en
Ġt extile
Ġo mens
Ġs or
Ġb ag
Ġw a
or al
at u
Ġf urn
Ġf ive
it ted
Ġm ur
Ġm itum
Ġh al
Ġc redits
Ġc rip
re c
Ġl asting
Ġd om
Ġp at
Ġg al
Ġg udu
Ġy ield
Ġy okes
Ġn one
the less
ig e
ig ar
am an
th ose
id den
Ġe ff
Ġr an
Ġr ate
Ġr ang
Ġst ar
Ġon et
ag ana
ag ula
ĠUr g
ĠUr Utu
st one
st ick
ĠL amma
ĠL ama
Ġar ose
Ġar rows
Ġar omatic
Ġse es
Ġsh ip
Ġsh ake
iv ot
up riest
ill ama
ĠG r
Ġgr anted
Ġk or
Ġbr illi
Ġch ick
ak ala
In to
Ġpr ice
Ġor ac
Ġal oud
Ġal ien
ĠK as
ĠK uda
Ġun known
Ġam you
Ġfl owing
Ġde ities
Ġi ib
ĠD ilimbabbar
ĠM ari
En kidu
Ġno ise
Ġtim ber
end ar
os ing
gal nuna
Ġlo ad
Ġlo oking
Ġear s
Ġro se
Ġro om
Ġap ple
bar ge
Nin ursag
Ġthr ones
Ġdiv isions
Ġwe ights
ĠLu Ninubur
ib ira
Ġcl othe
Ġtr ap
ĠW om
Ġfe el
Ning ezida
Ġreg ion
Ġstr ings
Ġopen s
lam ent
Ġcut ter
Ġcut ting
Ġrem ain
Ġbow ed
Ġcor ve
Ġcor iander
Ġsn are
Ġsn akes
ĠAm nanum
Ġpour ing
Ġresid ent
Ġpleas ure
Ġsec ured
labor troops
Ġperf ects
Ġprinc eliness
Ġdais es
Er idu
ĠAg a
Ġcomp an
wood en
Ġchang es
Ġcol or
born s
ĠLug ina
Ġmus icians
kug ani
Ġexc ess
Ġsubm ission
Ġgig una
Ġbal es
Ġbal ag
Ġdro ve
Ġprov ide
rem ain
Ġref ined
Ġcapt ain
yak ala
Wh ile
Ġhalf labor
Ġdecree ing
Ġnor thern
Ġjudg ment
Ġdistress ed
Ġherds man
ĠNann am
off icial
Ġcowher ds
Ġnam ely
ĠGetin ana
Ġsum ac
Ġwrit ten
ĠGAN ma
Ġblock ed
Ġspark ling
Ġtum uli
GI R
Nink asi
Ġdagg er
Ġrepeated ly
Ġlah ar
Ġlux uri
Ġtrium ph
ĠEmut bala
Ġshar pen
6 6
9 6
B r
B el
G ibil
H aving
K i
K in
L am
M ore
N am
S on
W ise
a f
b re
b led
d em
f ood
h or
h ave
i ers
n um
p it
r ight
r act
s ing
t emple
u ana
Ġ Q
Ġ V
Ġ Your
Ġ ipar
Ġt ell
Ġt endon
Ġo re
an as
Ġs ab
Ġs our
er oom
Ġof in
Ġb es
Ġb and
Ġb end
Ġb ond
ar um
ar row
Ġw inn
Ġw aves
at al
at ching
al ent
Ġm em
Ġm oved
as ilim
as agas
Ġc ant
Ġc ord
Ġc enter
Ġc ella
re t
Ġl ions
Ġl oss
Ġd ub
Ġp ort
Ġg ud
Ġg izi
ur ious
Ġto day
ig gal
Ġit a
im il
Ġbe ars
Ġbe ats
ĠN E
ĠN aram
ul g
ul ated
Ġr ite
Ġr ider
ĠU kun
ver y
Ġst ay
Ġst ars
all ow
ĠA t
ĠI gi
ĠI bbiSn
st ele
st orm
ear t
Ġhis her
Ġre v
Ġre ared
Ġse x
Ġsh ield
Ġsil en
for ce
Ġman kind
ea ut
our ing
ĠS irara
ĠG o
ĠG ungunum
Ġsp r
Ġsp ends
Ġsp ring
su kkal
Ġas c
his her
ĠNin m
Ġen ship
Ġwh ile
be er
Ġal ike
Ġwork force
ĠK ugani
ch ambers
Ġac ts
Ġex vot
Ġj ars
ais ed
ĠD ais
ĠD uga
ĠD adaga
ĠB el
Ġcon quer
ĠM ay
ĠM un
Ur ulpae
Ġno ser
ĠH eart
Ġmountain netherworld
iz ida
end ers
pon ent
pl ace
pl aced
ĠAk ak
Ġwater ed
Ġwater cour
Ġcan opy
Ġne ed
Ġover fl
ty pe
ĠT hat
ĠT ower
me as
we et
Nin tur
Ġsm ashed
Ġtowards on
ĠP rince
Ġcl oth
Ġcl oud
Ġcl aws
man ager
Ġtr ough
Ġpre ced
de ad
Ġyoung er
Ġbec om
esh ip
Ġbitter ness
Ġreg ions
Ġcont em
Ġdes p
ened udu
Ġflour ish
Ġdis appear
ĠZ an
There from
ĠAbb asagas
ex change
nig dab
Ġknow ledge
Ġjoy fully
Ġappro aches
Ġcover ing
Ġbed room
Ġyouth ful
Ġsk ill
Ġdep os
Ġpriestess es
Ġhar p
Ġtotal s
Ġserv ing
Sin iddinam
Ġob ed
Ġconst ruct
Ġfall ow
Lu ara
Ġdeb t
Ġdrin ks
Ġcomp osite
Ġrejoic es
Ġcoun ted
Ġrep utation
Ġsw ear
ax es
Ġlif t
Ġflo ating
Ġz am
land s
Ġanc est
Ġcal endar
Ġlook s
Ġutter ances
Ġpar as
Ġapp ointed
Ġstri pped
Ġfun er
Ġpig e
Ġsin ce
Ġdark ness
Ġevildo ers
ĠBl ack
Ġop press
Ġop ponent
Ġanim al
shepher ds
Ġpurif ies
Ġbrewer y
Ġobl ig
Ġherds men
Ġsuppl ication
Ġburn ing
Ġhang ing
Ġanswer ed
Ġexhaust ed
kig ala
kig enedudu
Ġful ly
itud es
ĠNr Adad
Ġsold iers
Ġfam ous
irc led
ĠIri kug
Ġhon or
ĠLul ubu
ĠMeslam taea
ĠLugaln esage
Iddin Dagan
ĠGan zer
Ġzab ardab
Ġgir l
ĠLugalnig lagare
Ġhaz in
Ġdistr ict
Ġscorp ion
Ġinstall ation
Ġdise ase
Ġgran ary
ĠNammah ni
fashion ed
Ġonet alent
Ġcolor ful
Ġnoser ope
nigdab offering
3 1
3 4
3 7
A kalla
B ab
D esp
L o
L aga
L ipit
P er
W ater
W oe
Y oung
b el
c o
c ont
c urse
d is
d iri
e v
e y
e vil
f armer
i ece
l l
l if
m o
m at
m other
m ounded
o bed
p erson
s is
s per
y press
Ġ ing
Ġ ug
Ġ uk
Ġ They
Ġt ex
in ate
in ies
an izi
Ġs ack
Ġs ung
Ġs tern
Ġb ad
Ġb one
ar an
Ġw inter
Ġw onder
or es
at a
Ġf old
al thy
it a
it ions
it tle
Ġm s
is in
is ts
en ith
Ġh ill
Ġc ypress
Ġd ue
and so
Ġa k
Ġa ma
Ġp a
Ġp ol
Ġg uilt
ro te
ur t
ur z
Ġin h
Ġn urse
Ġn ative
ad es
ab ad
ab ly
ab ani
am ing
am ari
ac ing
im p
im ua
Ġe f
Ġe ast
Ġbe ams
Ġth in
ĠN asa
em in
est ed
Ġshe d
Ġst up
Ġst ruct
ĠA w
ĠA ss
ĠI kalla
ag le
ag ement
st ream
ut e
ĠL atur
Ġar abdu
ug ust
Ġre ason
ers ed
Ġsh ad
ant ly
iv ine
Ġat am
Ġher d
Ġ3 8
ip ly
ĠG uz
ĠG ipar
ĠG ibil
Ġk a
Ġdest inies
Ġcity s
ĠNin n
ĠNin t
be x
Ġor gan
ere al
ĠAn z
Ġwork ed
ord ers
ord inate
Ġv ast
Ġfl at
ĠB az
Ġcon ce
ĠM ar
Ur ara
uk u
ĠLugal magure
pl ant
Ġne igh
Ġcar ries
Ġaw are
ara i
ree ts
ĠT ira
kal am
me at
pro du
ĠF irst
Ġbl essing
ĠP eople
Sn iddinam
Ġcl othed
Ġso andso
Ġstat u
Ġstat ement
Ġu umgal
Ġtr acts
inn ing
Ġgovernor s
Ġcreat ion
Ġatt ached
Ġopen ing
Ġopen hand
Ġsheepf olds
acc ording
ici ant
Ġfoll owed
ex alted
Ġgrow th
Ġmar ry
ĠAd d
Ġsk illed
Ġreign ed
bi h
13 43
Ġass ist
gr ess
Ġfirst f
ress ed
Ġbear ers
Ġul pae
Ġsw ept
crib ed
With in
Ġprodu ced
Ġwid ow
Ġpalm s
Ġbeg inning
Ġfell ed
Ġcontain ers
Ġtreas ures
Ġperfect ly
Ġwhe ther
ĠHe aded
Ġcho ice
Ġlov ing
Ġsho vel
Ġred dish
ban k
Ġsick ness
St ele
Ġadd ition
Ġsust enance
Ġfodder reed
vel ed
Wh ich
Ġinsul ts
Ġdisp ersed
Ġcraf t
ĠKu ara
ĠEd am
Ġsustain s
Ġdri ven
Ġconvey ed
Ġprev ious
Ġforg et
Ġwicked ness
Ġnegle cted
ĠUrNing irsu
sur plus
Ġrod ent
Ag ainst
Ġkiss ed
Ġoverwhel m
ĠIgal im
Ġcharm s
Ġtra vers
Ġbreat h
irin i
ĠLugalem ae
ĠKin unir
new borns
ĠNus ka
Ġchar ged
Ġpres ence
Naram Sin
Ġsukkal ma
Ġstel es
Ġsurr ounded
Ġenj oy
Ġhal ub
Ġeff ect
Ġrang es
ĠWom ans
Ġcompan ion
ĠZan r
Ġzam zam
Desp ite
obed ient
4 7
7 2
A p
A u
A tu
B ird
K udurmabuk
M an
M ard
M ake
N ur
N udimmud
a ar
b uilder
c ing
c ts
c ess
c op
d ron
e al
e qu
f ish
f aith
f aced
g er
g ave
g ather
g ida
g udu
g iving
h ouses
i us
j un
k ar
l um
l ud
m ountain
p o
p et
p sum
r am
r un
r ated
r ise
r ont
s a
s im
s inger
t ely
t ibira
x t
y psum
Ġ xxx
he ma
he aven
he gal
Ġs em
Ġs its
Ġof because
Ġb att
Ġb ail
Ġb uilder
Ġb orders
ar th
Ġw are
Ġw rote
or ies
at hema
Ġf ated
al al
al um
al ace
it al
Ġm is
Ġm ated
Ġm ove
es tern
on ds
Ġh ome
Ġc ab
Ġc ases
Ġl un
Ġl ove
Ġd ign
Ġd ried
and s
Ġa ugust
Ġp ull
Ġp ries
Ġp osition
Ġg ut
Ġg ener
Ġg eneral
Ġg ypsum
ur g
ur ti
ur uppak
Ġin laid
the m
ad ministrator
ab aster
Ġfor emen
ir im
ir nun
am b
am t
th ood
id uga
Ġe c
Ġe ani
Ġe agle
ho w
Ġth row
Ġth rown
Ġth ird
ĠE b
ĠE engura
ul um
um ah
ic ed
ic ts
Ġst ation
Ġst ead
Ġst reets
ĠA u
ĠA sag
ĠI r
ag ing
ĠUr a
ĠUr Eninnu
ĠUr Zababa
st ood
ri v
ĠL ike
ĠL usaga
Ġar rived
Ġar rog
Ġre t
Ġre ck
Ġre ady
Ġre aches
Ġsil t
our ney
Ġ3 2
Ġ3 3
et te
ĠG ula
Ġbr ide
Ġan athema
Ġsp ear
Ġsp ice
Ġsp rink
qu ality
qu ids
Ġgreat er
Ġdest ined
ap ing
Ġen si
Ġen voy
ub er
Ġpr ime
Ġpr act
Ġ5 5
ov ing
Ġab s
Ġ4 3
ĠNing izida
Ġac acia
ell ing
Ġex uber
ĠIn taea
Ġoff sho
Ġv al
Ġv agina
Ġv ict
Ġj ourney
ĠD u
ĠD ub
ĠB au
ĠM ag
ĠM arai
Ġpro ced
Ġpro stitute
Ur Lamma
ki a
iz e
Ġall oc
uk uga
ĠLugal kugani
Ġne xt
Ġkn owing
Ġcar es
ail s
Ġlo ose
Ġlo ads
bb ing
Ġaw es
Ġbo ast
Ġro asted
ra wn
Ġap ples
Ġag ents
kur a
Ġdec ides
Ġsm oke
pro fit
Ġwom ens
ĠLu Baba
Enlil bani
abl ished
ĠP ab
Ġafter wards
Ġtr unk
ĠW all
ĠW hat
Ġreturn s
de al
Ġplow oxen
ore house
Ġrest rain
As alluhi
Ġsweet ened
Ġcont ent
Ġdes ired
Ġdes ert
go at
Ġatt ended
Ġstr anger
lam a
lam b
Ġbrick built
ĠC hosen
Ġext ends
Ġsub ordinate
sp ring
Lugal banda
ĠAbb akala
Ġstandard ized
Ġcount ing
Ġjoy ous
pass ing
Ġend ursag
ĠAd da
ĠAd umu
Al ong
Ġdem olished
Ġca us
Ġpleas ed
ĠO h
Ġthus ly
Ġspl itting
Ġass imil
Ġir re
ĠEkin ual
Ġprinc ess
ie ve
Ġcomple tely
ĠAg u
Ġfin ish
Ġcomp elled
Ġspread s
Ġcour se
Ġnever theless
Ġsuit ed
Ġpath s
Ġul agana
Ġmil itary
Ġz enith
nir gal
Ġcal m
ĠZab aba
ĠSh uruppak
uh u
Ġke quids
Ġmult iply
reg arding
Ġrunn er
ĠNam tar
Ġcool ing
Ġlight ning
Ġpen et
Ġheif ers
Ġrepl ied
Ġinqu ire
Ġtool s
Ġinstrum ents
Ġesc aped
Ġdisp atched
Ġweight y
Ġsubmit ted
pre ter
sil ver
ĠNind ara
Ġsatisf y
ĠEt emen
ĠEgal esi
Ġslaughter ing
Ġwrit ing
ĠUrE e
Ġetern ity
Ġcarpen ters
Ġfort ress
Ġthough ts
car rying
Ġmaid en
Ġlimit profit
Ġeg gs
ĠEx alted
Ġoverwhel med
Ġexcav ated
Ġobliter ated
Ġveget able
Ġsplend or
uumgal ana
Ġproc laim
Ġwitness es
Ġsand als
anni hil
Ġexper ien
Ġexecut es
ĠLull ubum
Ġpluck ed
oh l
Ġda wn
Ġpul ses
first born
mill ing
Ġwol f
Ġsupplic ations
Ġsubjug ator
Ġrenov ated
Ġmagnific ent
Ġluxuri ant
ĠUkun uti
Ġexvot o
Ġobed ient
Ġfuner ary
Lipit Etar
Ġing red
Ġef face
ĠNinn udu
Ġconce aled
Ġstatu ette
Ġbail iff
Ġcab in
Ġpries thood
Ġassimil ate
9 5
9 8
A ma
A ga
B o
D am
D uring
E d
G ive
H as
H uwawa
I r
N or
N ann
N alu
N othing
O ver
S ay
U N
a ign
b as
b rother
c ut
c her
c ould
c ame
c anal
d esc
f att
f ields
f earing
h ur
h im
h arvest
i um
l ive
l ier
m ouse
r or
s an
s uper
t om
t ty
t ree
u ed
u se
w ar
w ise
y al
z sz
Ġ ant
Ġ uba
Ġ annihil
Ġt in
in anna
Ġo h
Ġo men
an ki
er ated
Ġb le
ar n
ar ted
Ġw ander
Ġw estern
or ch
at ely
ou ds
ou ch
Ġf ow
Ġf ist
Ġf act
al d
al th
al asaga
Ġm ad
Ġm ood
Ġm ongoose
en ces
as u
as iga
il ver
Ġc u
Ġc old
Ġc amp
Ġc umin
re ement
Ġd ont
Ġd rew
Ġd raw
Ġa ir
Ġa ge
Ġa worker
Ġp ine
Ġp ect
Ġp ots
Ġp aue
Ġg e
Ġg em
Ġg ates
ro at
Ġto ld
ig hed
ab out
ot tom
ir m
ir es
id ence
Ġe kala
Ġth ief
ĠE ana
ĠE mah
ĠN ana
ĠN asilim
Ġr ing
Ġr ipped
un to
em e
ver se
ĠA yakalla
ĠI pae
ĠUr S
ĠUr Mami
st ationed
ut t
ut um
ol en
ri age
ĠL et
ĠL umma
Ġar able
ain ed
Ġse le
Ġsh ore
Ġsh aking
ĠEn am
ep ar
ec es
her ds
Ġ3 5
et urn
ĠS umu
ĠG irini
if ying
if ication
Ġk il
Ġbr aid
su it
qu e
us z
Ġwh ip
Ġwh atever
Ġab gal
ard ed
Ġ4 4
ĠNing ublaga
ĠK amari
Ġac ting
Ġlife giving
Ġv ir
Ġv alu
Ġj ack
ais e
ĠD r
ĠD ay
ĠB y
ĠB ida
Ġpro sper
Ur mes
Ġno ises
ĠH urti
ish ment
Ġheaven An
Ġall ow
ĠNingirsu s
Ġstor es
Ġhand ed
ct or
pl anted
Ġlo yal
Ġ6 1
Ġear ly
Ġear lier
Ġad ds
Ġsup rem
Ġem b
Ġag ent
Ġag reement
Ġle g
Ġsm ash
Ġdiv ide
Ġer ed
Ġwe ed
ĠF ield
Ġcorn er
ib gal
Ġinst ructed
Ġlong fleeced
Ġso bbing
Ġnind an
Ġtr am
ĠW hy
Ġpre emin
Ġreturn ing
Ġins cribed
Ġweapon ry
Ġrest ing
Ġrest itut
Ġfr ond
Ġmid day
ĠAb gal
Ġcont est
Ġim pro
lam u
Ġwind ow
anc ed
Ġdis c
Ġdis order
Ġsac r
Ġsub s
sp ouse
Ġturn s
Ġsing ular
Ġche cked
Ġseed cub
ĠAbb agina
Ġcor rup
Ġdoor s
nig uru
ept re
unn ing
Ġcle ver
Ġint ake
Ġbeaut y
Ġemp t
ĠAl l
sin ce
ĠO xen
Ġcr ushing
Ġcr aved
Ġalong side
Ġsun rise
Ġwarrior s
Ġperf ected
Ġperf ume
Ġir on
Ġprinc es
ĠGeme Narua
Ġcomp are
Ġhum bly
uri qtidnim
Ġart fully
Ġsw allow
Ġconf ron
Ġgre eting
nam ely
Ġreb uild
Ġleather worker
Ġbeg at
ĠElam ite
Ġborder ing
Ġke pt
Ġus ing
Ab u
si k
Ġcool ed
Ġbox es
Ġpig s
set t
Ġur uppak
Ġlist en
Ġcaul dron
Ġstep s
Ġact ively
Ġconsum e
Ġdark ened
Ġmill stone
Ġcapt ive
Ġinqu ired
Ġwaters kin
Wh atever
ĠAr ali
Ġop p
Ġplent iful
Ġpurif ication
Ġkeep s
Ġembr aced
ĠGazelle feast
Ġiniti ated
Ġplough man
con st
ĠWarad Sin
dest roy
tr uly
Ġsanct um
Ġful filled
ĠEgal mah
ĠDug amu
ĠUrNing ezida
ĠItar an
ĠGued ina
sho p
Ġuzga house
Ġtur tle
Ġtur ban
Ġappear ance
Ġmal let
Is ina
Ġstall ion
Ġlib ation
ĠIgal ima
Ġsacrif ice
res pon
ĠDa aga
ĠHillockof Urbartab
Ġthorn b
Ġterrif ied
NE gar
Ġconcer ning
Ġprolong ed
Ġcultiv ated
Ġfast ened
Ġpeace ful
Ġthres hold
Ġdur ation
Lugale zem
ric ult
Ġbrid al
Ġcompl aint
Ġjenn y
ĠDur anki
ĠBad tibira
Ġma j
rejo ice
Ġordin ary
regn ant
present ed
ĠGr and
Ġclothe s
ĠNannam aba
Lam atu
Ġsab ar
Ġsour ce
eaut iful
Ġwatercour se
Ġstup or
Ġshad ow
Ġka usa
Ġorgan ized
Ġneigh bor
Ġware house
Ġstead fast
ĠEtemen niguru
Ġingred ient
harvest ed
Ġcamp aign
Ġpect oral
Ġpreemin ent
Ġcorrup ting
5 5
7 4
A yakala
B l
B oth
C on
D udu
H um
I G
I gal
I bbiSn
K usu
L ipitItar
M en
O r
S olution
T hr
U t
a a
a ult
b ir
b ow
b are
c ase
d aily
f ri
f ill
g if
h ind
h ani
i y
i ag
k um
l ion
m n
m aster
o it
p ut
p regnant
q an
r ations
t ow
t eland
w ing
w ent
Ġ ann
he ries
Ġt ends
in uga
Ġo ak
an y
an ed
Ġs ure
Ġs ame
Ġs ides
Ġb ows
Ġb ison
Ġb inds
Ġb ottom
ar u
ar chivist
Ġw est
ou ter
ou bled
Ġf il
Ġf ug
Ġf ight
al ama
it umen
Ġm onkey
Ġm olds
Ġm uriqtidnim
is en
is su
on ial
Ġh ot
Ġh ail
Ġh uge
Ġc at
Ġc rum
Ġl y
Ġl ast
Ġl augh
Ġl arsa
Ġl oud
Ġl odged
Ġd rawn
Ġa v
Ġp ed
Ġp est
Ġp aws
Ġg n
Ġg le
Ġg eb
le arn
ur al
Ġto il
Ġn ubanda
ot ter
ir ror
ac y
Ġe z
Ġe ither
Ġbe fitting
se c
se ed
ĠE bih
ĠN an
Ġr ide
Ġr ib
Ġr ough
Ġr age
un es
ic ated
ic ating
Ġst in
Ġst ro
Ġst olen
ĠA kia
ĠI biErra
ag ala
od s
Ġwas teland
ĠUr Dumuzida
st omach
st orehouse
ut u
ri ad
oun ced
ĠL uma
Ġar rum
Ġar rang
ĠEn ul
ĠEn ak
ĠEn unna
ĠEn kis
ĠEn iggal
ess eng
ep l
ep ting
Ġpl aster
Ġman u
Ġman hood
Ġwor th
ea f
our agement
Ġher ald
uil ds
ight y
ĠG old
ĠG ae
qu ent
Ġdo ves
ap se
Ġch ase
ĠNin a
ak a
ound ing
ugal ama
ist ance
Ġout lying
art ial
Ġal abaster
Ġ4 2
Ġ4 6
Ġ4 7
Ġun re
Ġac ross
Ġex ceed
Ġex isted
Ġex chang
Ġthere in
Ġthere from
Ġfl ed
Ġfl own
Ġfl ashing
Ġde eds
ĠD unn
ĠD ivine
ĠB a
ĠB ara
ĠB asa
ĠM en
Ur Suen
Ġqu ick
op ard
und ers
ĠLugal ane
ĠLugal saga
ĠLugal banda
ĠLugal zagesi
Ġacc epting
Ġcar essed
Ġcar rier
Ġlo om
Ġstand ards
ans a
Ġbur ied
Ġ6 6
Ġres c
Ġres ide
Ġro ar
ĠT idn
ra id
Ġap pe
eng then
Ġdec iding
bar asiga
Ġthr ashing
Ġsc re
Ġsc eptre
Ġwe ighed
Ġbl ade
abl es
Sn kid
Ġcl ouds
Ġcl ods
Ġsl ing
Ġdr essed
man i
Ġho le
Ġpre bend
Ġbeh ave
Ġput ting
Ġsweet ens
Ġatt acking
Ġatt ract
Ġulgi ayamu
Ġopen sticks
Ġarm ies
Ġev illy
Ġpossess ion
Ġ9 6
ĠR im
ĠR iver
Ġright ful
Ġdis cover
wh ite
Ġseed ing
Ġmar ker
Ġdoor man
Ġappro val
Ġsn atched
ĠSim ti
Utu egal
ung s
ĠDumuzi abzu
cer ning
Ġprinc eship
Ġequ ids
ĠGeme barasiga
Ġcomp ares
Ġspread ing
ress ion
Ġrep ay
Ġsw amp
Ġjud ges
Ġbowl s
gig i
gig ire
Ġz ig
Ġprodu ction
Ġwid ows
Ġimp ure
ĠZab ala
Ġbeg otten
Ġestablish ing
Ġed ges
uh ha
Ġmus tered
kug e
Ġtou ches
Ġwr ought
Ġgl or
por ate
Ġpar ents
Ġbat hed
Ġsho ok
Ġseiz ing
Ġfill ing
inspect ion
Ġdi kes
Ġfri ends
Ġfears ome
Ġstep ped
Ġtrust ed
Ġissu ed
Ġgrand ly
found ation
Ġhur ting
Ġrepl aced
ĠGatum dug
Ġcapt ivity
Ġrec ite
Ġbind ings
Ġnor th
Ġpurif y
Ġenc ouragement
Ġcraf ty
Ġsettle ment
Ġhang s
Ġaf raid
Ġnam es
Ġdeterm ines
Ġanswer ing
Ġsanct ified
ĠMard u
Warad Sn
Ġinv oked
Ġgladd ened
Ġill ness
ĠNag abtum
Ġadm ir
Lud uga
Ġspark le
Ġeng ender
deliver ies
Ġchurn ing
Bring ing
Ġlow land
ĠDam galnuna
Ġpickax e
Ġprom ise
Ġgri ev
stead fast
Ġexpl oit
Ġemblem s
Ġdabin flour
ĠSub artu
Ġhelp ers
wom b
Ġexud ing
Ġflower ing
plow men
ran king
voc able
Url umma
Ġdistribut ed
Sub total
ĠUrl ugal
Ġship yard
Ġorac ular
Kin ir
hor izon
Ġbes ide
Ġwinn owed
ĠNE NEgar
Ġsilen ced
ĠMun us
Ġskill fully
Ġconstruct ing
Ġancest ors
Ġpige on
person nel
Ġnurse ma
ĠAnz ud
Ġopenhand s
Ġtravers ed
faith ful
po le
Ġdign ity
amt ara
Ġval ue
Ġproced ure
Ġirre vocable
Ġexperien ced
bas kets
desc endant
Ġcu cum
Ġbraid ing
Ġvalu ed
Ġrestitut ions
Ġseedcub its
ricult ural
tow ard
Ġfug it
Ġhail stones
Ġgeb ur
ĠDunn um
Ġattract iveness
ĠSimti il
5 8
A G
A kur
B eloved
D ead
E ating
E vil
G ate
G AN
H oe
J ust
L ul
L arge
L agash
N r
P ure
P eople
R o
S u
T ira
U re
W hose
b ing
b um
b od
c ket
c ated
c ry
c les
