{"<sos>":0,"<eos>":1,"<pad>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"ĠĊ":259,"he":260,"Ġt":261,"in":262,"Ġo":263,"Ġthe":264,"an":265,"Ġs":266,"er":267,"Ġof":268,"Ġb":269,"ar":270,"Ġw":271,"or":272,"ed":273,"at":274,"ou":275,"Ġf":276,"al":277,"it":278,"Ġm":279,"is":280,"ing":281,"es":282,"on":283,"en":284,"Ġh":285,"as":286,"il":287,"Ġc":288,"re":289,"Ġl":290,"Ġd":291,"and":292,"Ġa":293,"Ġp":294,"Ġg":295,"le":296,"ro":297,"ur":298,"Ġhe":299,"Ġin":300,"Ġy":301,"Ġto":302,"xx":303,"el":304,"Ġn":305,"ĠĠĊ":306,"the":307,"ad":308,"Ġyou":309,"ig":310,"ay":311,"ab":312,"Ġfor":313,"Ġit":314,"ot":315,"ir":316,"am":317,"ac":318,"th":319,"im":320,"king":321,"id":322,"Ġand":323,"Ġe":324,"The":325,"ho":326,"Ġbe":327,"se":328,"Ġ1":329,"ke":330,"Ġth":331,"ĠE":332,"ĠN":333,"ul":334,"Ġr":335,"ĠU":336,"ter":337,"un":338,"um":339,"of":340,"em":341,"ver":342,"Ġis":343,"est":344,"Ġshe":345,"ic":346,"ow":347,"Ġst":348,"all":349,"Ġon":350,"ĠA":351,"ĠI":352,"ag":353,"ion":354,"xxx":355,"ts":356,"ith":357,"od":358,"rom":359,"Ġwas":360,"ĠUr":361,"st":362,"ear":363,"av":364,"ut":365,"Ġnot":366,"ol":367,"Ġhis":368,"ri":369,"ple":370,"oun":371,"ĠL":372,"Ġbar":373,"Ġwho":374,"Ġar":375,"ug":376,"Ġli":377,"Ġking":378,"ent":379,"Ġre":380,"ain":381,"Ġyour":382,"Ġse":383,"Ġwith":384,"ers":385,"Ġsh":386,"ĠEn":387,"Ġsil":388,"for":389,"Ġ2":390,"ess":391,"Ġmy":392,"ep":393,"Ġits":394,"ann":395,"ant":396,"Ġpl":397,"iv":398,"om":399,"Ġthat":400,"Ġman":401,"up":402,"ht":403,"lil":404,"Ġhim":405,"ld":406,"to":407,"ace":408,"ouse":409,"reat":410,"Ġat":411,"ec":412,"ill":413,"Ġwor":414,"ity":415,"ea":416,"our":417,"Ġme":418,"Ġher":419,"able":420,"emple":421,"anna":422,"Ġgo":423,"der":424,"her":425,"ce":426,"Ġday":427,"Ġtemple":428,"Ġ3":429,"Ġhas":430,"ds":431,"et":432,"ong":433,"ip":434,"Ġsila":435,"Ġone":436,"ĠS":437,"ly":438,"uil":439,"kel":440,"Ġban":441,"ight":442,"ĠEnlil":443,"Ġgur":444,"ĠG":445,"ther":446,"onth":447,"if":448,"ley":449,"Ġshekel":450,"ation":451,"Ġgr":452,"Ġfrom":453,"ud":454,"ted":455,"Ġk":456,"Ġbr":457,"Ġan":458,"Ġsp":459,"from":460,"su":461,"ave":462,"Ġas":463,"roy":464,"ount":465,"year":466,"Ġby":467,"qu":468,"its":469,"Ġbarley":470,"Ġgreat":471,"uilt":472,"hen":473,"Ġshekels":474,"ine":475,"his":476,"Ġdo":477,"ale":478,"Ġsheep":479,"Ġup":480,"Ġdest":481,"Ġlike":482,"Ġcity":483,"us":484,"Ġhouse":485,"ap":486,"iel":487,"Ġch":488,"Ġland":489,"ket":490,"ablets":491,"ma":492,"ge":493,"ĠNin":494,"Ġbarig":495,"Ġen":496,"ate":497,"ub":498,"Ġare":499,"Ġgod":500,"ak":501,"In":502,"erv":503,"asket":504,"Ġwh":505,"For":506,"tablets":507,"ound":508,"otal":509,"uen":510,"abor":511,"ade":512,"ind":513,"Ġbuilt":514,"He":515,"ield":516,"Ġpr":517,"oftablets":518,"asketoftablets":519,"aga":520,"be":521,"ru":522,"Ġdestroy":523,"ugal":524,"Basketoftablets":525,"total":526,"ure":527,"Ġor":528,"ach":529,"Ġ5":530,"ov":531,"one":532,"irsu":533,"ated":534,"ist":535,"ood":536,"Ġout":537,"ere":538,"Ġson":539,"Ġlabor":540,"fe":541,"art":542,"ĠAn":543,"Ġab":544,"Ġal":545,"Ġlam":546,"Ġwork":547,"ard":548,"Ġshall":549,"Ġ4":550,"ould":551,"oug":552,"ĠNing":553,"Suen":554,"Ġthis":555,"Ġdestroyed":556,"ĠK":557,"orn":558,"Ġwill":559,"ame":560,"son":561,"ch":562,"Ġ12":563,"Ġun":564,"hed":565,"Ġhave":566,"are":567,"Ġam":568,"Ġeach":569,"ich":570,"Ġac":571,"ell":572,"cri":573,"Ġwere":574,"Ġplace":575,"ervant":576,"Ġcom":577,"Ġlife":578,"ord":579,"Ġex":580,"Ġgrain":581,"Ġthere":582,"Ġhad":583,"Ġmade":584,"ĠIn":585,"Ġox":586,"ok":587,"Ġtheir":588,"Ġpe":589,"ountain":590,"Ġoff":591,"Ġv":592,"Ġfl":593,"Ġyear":594,"Ġj":595,"ous":596,"row":597,"ais":598,"Ġbre":599,"Ġde":600,"aven":601,"month":602,"Ġi":603,"ĠD":604,"ĠB":605,"Ġcon":606,"Ġfield":607,"aba":608,"ĠM":609,"Ġsilver":610,"oved":611,"En":612,"ake":613,"Ġpro":614,"Ur":615,"Ġno":616,"Ġtim":617,"ĠH":618,"ople":619,"Ġmountain":620,"Ġservant":621,"ild":622,"ather":623,"own":624,"ions":625,"Ġset":626,"ish":627,"ki":628,"fter":629,"att":630,"uler":631,"Ġdays":632,"Ġinto":633,"Ġpeople":634,"tu":635,"Ġqu":636,"Ġheaven":637,"Ġdid":638,"urn":639,"ive":640,"ĠInanna":641,"When":642,"iz":643,"op":644,"Ġwhich":645,"az":646,"cribe":647,"Ġall":648,"ide":649,"My":650,"end":651,"ings":652,"Ġwat":653,"ĠNingirsu":654,"fed":655,"sh":656,"Ġstor":657,"os":658,"iver":659,"Ġseal":660,"wor":661,"Ġthey":662,"Ġmonth":663,"Ġbeer":664,"Ġsur":665,"Ġheart":666,"und":667,"fore":668,"uk":669,"ĠLugal":670,"ck":671,"ought":672,"ady":673,"ast":674,"ĠNanna":675,"Ġtime":676,"To":677,"ef":678,"Ġthem":679,"Ġmale":680,"Ġname":681,"gi":682,"gal":683,"per":684,"Ġoil":685,"Ġhand":686,"May":687,"Ġmight":688,"ass":689,"Ġbeen":690,"ick":691,"Ġgood":692,"ĠLaga":693,"eloved":694,"Ġacc":695,"Ġper":696,"riest":697,"ku":698,"old":699,"ct":700,"emale":701,"pon":702,"pl":703,"Ġfour":704,"ays":705,"ĠAk":706,"Ġwater":707,"Ġcan":708,"istr":709,"umer":710,"Ġne":711,"rong":712,"ina":713,"ance":714,"It":715,"ust":716,"ull":717,"Ġhead":718,"Ġmo":719,"Ġshould":720,"Ġkn":721,"Ġbread":722,"Ġcar":723,"oly":724,"ike":725,"ail":726,"Ġarea":727,"Ġfemale":728,"Ġlo":729,"aster":730,"ign":731,"ite":732,"ents":733,"Ġstand":734,"ards":735,"Ġdown":736,"ash":737,"ack":738,"Ġbrought":739,"bb":740,"who":741,"Ġover":742,"ice":743,"Ġstorm":744,"Ġlord":745,"Ġgods":746,"Ġaw":747,"ty":748,"ans":749,"Ġoxen":750,"Ġbur":751,"Ġ6":752,"Ġbo":753,"ect":754,"Ġorder":755,"ulgi":756,"vern":757,"face":758,"Ġmighty":759,"au":760,"ful":761,"under":762,"ool":763,"ĠSumer":764,"Ġgoat":765,"Ġyears":766,"Ġres":767,"ies":768,"ara":769,"Ġear":770,"aug":771,"Ġlamb":772,"pher":773,"ia":774,"sel":775,"Ġlady":776,"Ġro":777,"ree":778,"Ġad":779,"An":780,"Ġtow":781,"ĠT":782,"Ġmay":783,"Ġmaster":784,"Ġsup":785,"erson":786,"Ġbeloved":787,"kal":788,"me":789,"ra":790,"Ġbir":791,"Ġhere":792,"Ġsurface":793,"vernor":794,"ival":795,"ines":796,"They":797,"attle":798,"Ġem":799,"Ġlaborers":800,"amma":801,"Ġlands":802,"uz":803,"Ġiku":804,"scribe":805,"You":806,"Ġap":807,"Ġchild":808,"Ġperson":809,"augh":810,"ry":811,"eng":812,"Ġoffer":813,"aid":814,"ĠThe":815,"Ġpow":816,"ious":817,"ished":818,"Ġag":819,"Ġaway":820,"Your":821,"kur":822,"Ġle":823,"ĠAkk":824,"aughter":825,"Ġholy":826,"here":827,"ane":828,"Ġdec":829,"Ġshepher":830,"Ġearth":831,"we":832,"out":833,"ĠEnki":834,"Ġworkd":835,"If":836,"She":837,"did":838,"Its":839,"Ġdoes":840,"Ġpure":841,"hes":842,"bar":843,"ations":844,"igh":845,"ause":846,"ters":847,"Ġmana":848,"pen":849,"idu":850,"strong":851,"Ġworkdays":852,"Ġgrainfed":853,"ve":854,"Ġbro":855,"Nin":856,"Ġwea":857,"Ġthr":858,"istress":859,"rine":860,"zu":861,"Ġsm":862,"alf":863,"Ġdiv":864,"ars":865,"ome":866,"Ġee":867,"may":868,"pro":869,"ue":870,"Ġwom":871,"Ġcanal":872,"estival":873,"mar":874,"Ġsc":875,"Ġreed":876,"Ġtowards":877,"On":878,"Ġfather":879,"Ġlament":880,"Ġest":881,"Ġrais":882,"udea":883,"edic":884,"Ġlines":885,"Ġmother":886,"Ġruler":887,"ife":888,"arm":889,"ala":890,"ĠUtu":891,"Ġer":892,"Ġwe":893,"Ġfound":894,"At":895,"ĠF":896,"Ġpriest":897,"ĠLu":898,"ipp":899,"Ġcorn":900,"by":901,"Enlil":902,"ĠAkkad":903,"ib":904,"turn":905,"Ġwhose":906,"ting":907,"ire":908,"Ġbl":909,"abl":910,"she":911,"Ġwool":912,"ied":913,"ĠP":914,"olum":915,"wn":916,"Ġinst":917,"atum":918,"Sn":919,"Ġwall":920,"Ġlong":921,"Ġshrine":922,"Like":923,"ven":924,"Ġshepherd":925,"eman":926,"ship":927,"ĠĠĠĊ":928,"Ġcl":929,"Ġcorners":930,"Ġsl":931,"Ġsu":932,"Ġpal":933,"alla":934,"hat":935,"Ġmistress":936,"self":937,"Ġso":938,"ase":939,"ried":940,"oked":941,"Ġdr":942,"Ġafter":943,"ipl":944,"man":945,"Ġstat":946,"Ġupon":947,"outh":948,"ence":949,"les":950,"ruler":951,"via":952,"Ġu":953,"Ġbit":954,"Ġmake":955,"mma":956,"ĠEr":957,"Ġwhere":958,"ief":959,"Ġbull":960,"Ġestabl":961,"Ġtru":962,"ana":963,"Ġ13":964,"ura":965,"when":966,"Ġnind":967,"Ġunder":968,"Ġwhat":969,"ates":970,"Ġfish":971,"Ġtr":972,"Ġalkal":973,"eliver":974,"ough":975,"Ġown":976,"Ġho":977,"ida":978,"ĠW":979,"ang":980,"Ġpre":981,"aving":982,"akes":983,"Ġspea":984,"well":985,"Ġie":986,"Ġbut":987,"that":988,"ĠUrN":989,"pe":990,"Ġ8":991,"ange":992,"oss":993,"red":994,"reme":995,"ows":996,"ness":997,"Ġreturn":998,"rown":999,"thing":1000,"Ġ7":1001,"Ġgiv":1002,"du":1003,"ng":1004,"arv":1005,"Ġrul":1006,"illed":1007,"world":1008,"ĠUruk":1009,"ected":1010,"Ġdivine":1011,"house":1012,"Ġonions":1013,"After":1014,"Ġless":1015,"urs":1016,"ĠUmma":1017,"Ġcomm":1018,"iplant":1019,"aw":1020,"Ġins":1021,"Ġalkaliplant":1022,"de":1023,"roop":1024,"Ġplow":1025,"Ġabund":1026,"Ġdwell":1027,"Ġyoung":1028,"ore":1029,"hose":1030,"Ġweapon":1031,"field":1032,"tered":1033,"edicated":1034,"Ġsar":1035,"Ġbund":1036,"Ġfe":1037,"Ġbec":1038,"Ġbeh":1039,"Ġquar":1040,"ippur":1041,"ossess":1042,"Ġworld":1043,"min":1044,"oy":1045,"Ġswe":1046,"Ġfate":1047,"Ġrest":1048,"Ġaccount":1049,"ĠNippur":1050,"Ġwoman":1051,"inn":1052,"esh":1053,"una":1054,"ĠEridu":1055,"Ġhigh":1056,"Ġwords":1057,"Ġbitter":1058,"ani":1059,"Ġboat":1060,"ainst":1061,"gether":1062,"work":1063,"Ġhero":1064,"owing":1065,"Ġpowers":1066,"over":1067,"with":1068,"ise":1069,"Ġword":1070,"Ġlet":1071,"From":1072,"Ġwhen":1073,"Ġfr":1074,"Ġsupreme":1075,"Ġlap":1076,"ely":1077,"Ġey":1078,"As":1079,"Ning":1080,"ary":1081,"Ġput":1082,"Ġabundance":1083,"Ġfore":1084,"Ġkingship":1085,"Ġreg":1086,"Ġgovernor":1087,"Ġold":1088,"royal":1089,"air":1090,"ult":1091,"ength":1092,"Ġninda":1093,"12":1094,"ager":1095,"ashion":1096,"Ġmid":1097,"ks":1098,"ling":1099,"Ġter":1100,"Ġ23":1101,"Ġerected":1102,"Ġsay":1103,"Ġplac":1104,"ren":1105,"ta":1106,"Ġtable":1107,"Ġwant":1108,"Ġbefore":1109,"bbi":1110,"Ġwood":1111,"ĠAb":1112,"Ġgoats":1113,"Ġsweet":1114,"His":1115,"Ġcont":1116,"Ġnether":1117,"Ġdes":1118,"Ġmouth":1119,"Ġim":1120,"ont":1121,"Ġcreat":1122,"hold":1123,"Ġtre":1124,"Ġsee":1125,"And":1126,"Ġpalace":1127,"go":1128,"aled":1129,"Ġatt":1130,"ecause":1131,"Ġstr":1132,"oll":1133,"Ġprais":1134,"arvest":1135,"Ġruled":1136,"Ġcommand":1137,"roops":1138,"Ġulgi":1139,"Ġopen":1140,"ared":1141,"esent":1142,"lam":1143,"Ġwind":1144,"age":1145,"ĠNinlil":1146,"jo":1147,"Ġscribe":1148,"ile":1149,"Ġquarters":1150,"Gudea":1151,"ble":1152,"arge":1153,"Ġbring":1154,"Ġfashion":1155,"Ġcattle":1156,"Ġever":1157,"ĠNane":1158,"Baba":1159,"Ġtree":1160,"Ġcut":1161,"Ġbrick":1162,"ened":1163,"Ġsheepf":1164,"ular":1165,"Ġchief":1166,"Ġroyal":1167,"ens":1168,"acc":1169,"ized":1170,"Ġchildren":1171,"Ġofferings":1172,"Ġbrother":1173,"olumn":1174,"led":1175,"alled":1176,"Ġmeas":1177,"Ġflour":1178,"Ġestablished":1179,"Ġif":1180,"Ġcolumn":1181,"ĠEkur":1182,"ruct":1183,"Ġraised":1184,"Ġstatue":1185,"tal":1186,"Ġgate":1187,"umuz":1188,"Ġarm":1189,"Ġmanager":1190,"One":1191,"anc":1192,"Ġside":1193,"they":1194,"Ġev":1195,"Ġprin":1196,"62":1197,"ier":1198,"ating":1199,"Ġpossess":1200,"ici":1201,"Ġ9":1202,"Ġmakes":1203,"Ġenem":1204,"ĠFestival":1205,"ior":1206,"leas":1207,"Ġpresent":1208,"marSuen":1209,"Ġlapis":1210,"bbiSuen":1211,"Ġsheepfold":1212,"Ġwife":1213,"Ġbarge":1214,"Ġrem":1215,"Ġlaborer":1216,"UrN":1217,"andon":1218,"Ġpray":1219,"Ġgiven":1220,"sen":1221,"ĠR":1222,"isaba":1223,"Ġright":1224,"form":1225,"ceiv":1226,"Ġtrue":1227,"ĠC":1228,"Ġagainst":1229,"Ġbundles":1230,"innu":1231,"Ġfashioned":1232,"ored":1233,"Ġfine":1234,"Ġdis":1235,"Ġ14":1236,"key":1237,"Ġabout":1238,"ĠZ":1239,"Ġsac":1240,"Ġfoll":1241,"Ġstone":1242,"Ġamong":1243,"Ġext":1244,"hosen":1245,"elivery":1246,"oke":1247,"Ġsaid":1248,"ites":1249,"Ġabandon":1250,"Ġcarried":1251,"bo":1252,"Ġfir":1253,"uild":1254,"cum":1255,"men":1256,"Ġsub":1257,"ort":1258,"ator":1259,"Ġmen":1260,"Ġgave":1261,"Ġthrone":1262,"ceived":1263,"had":1264,"sp":1265,"Ġturn":1266,"their":1267,"There":1268,"Ġrejo":1269,"fully":1270,"arsa":1271,"een":1272,"Ġsing":1273,"Ġbow":1274,"Ġbattle":1275,"Ġdaughter":1276,"Ġpass":1277,"ams":1278,"agan":1279,"ears":1280,"governor":1281,"Ġdist":1282,"Ġground":1283,"Ġhands":1284,"Ġback":1285,"onkey":1286,"Ġche":1287,"Ġgarm":1288,"Ġsmall":1289,"Lugal":1290,"ae":1291,"so":1292,"ĠLand":1293,"Ġhoe":1294,"rum":1295,"wh":1296,"Ġseed":1297,"Ġbehalf":1298,"Ġtablet":1299,"Ġenemy":1300,"ath":1301,"ister":1302,"amed":1303,"ĠAbb":1304,"kin":1305,"priest":1306,"aded":1307,"Ġspeak":1308,"That":1309,"ex":1310,"tle":1311,"Ġgrow":1312,"Ġtook":1313,"Ġbeing":1314,"Ġplant":1315,"but":1316,"Ġmar":1317,"Ġcor":1318,"aves":1319,"essel":1320,"Ġdoor":1321,"vid":1322,"read":1323,"ama":1324,"iful":1325,"ĠHouse":1326,"Ġstandard":1327,"Ġbirth":1328,"umuzi":1329,"nig":1330,"ingir":1331,"Ġcount":1332,"ĠSuen":1333,"Ġany":1334,"Ġknow":1335,"Ġbird":1336,"mer":1337,"ves":1338,"wo":1339,"Ġsome":1340,"Ġfood":1341,"Ġgif":1342,"Ġkid":1343,"Ġgrains":1344,"Ġjoy":1345,"Nanna":1346,"Ġinc":1347,"Ġriver":1348,"ĠEninnu":1349,"ept":1350,"Ġhousehold":1351,"pass":1352,"Ġwell":1353,"igal":1354,"Ġrations":1355,"ĠGirsu":1356,"udu":1357,"Ġappro":1358,"Ġplaced":1359,"ew":1360,"fl":1361,"Ġwent":1362,"Ġ15":1363,"illy":1364,"IbbiSuen":1365,"bab":1366,"rit":1367,"tur":1368,"Ġsn":1369,"Ġcit":1370,"unn":1371,"Ġcle":1372,"reed":1373,"Ġint":1374,"Ġpraise":1375,"ched":1376,"Ġthose":1377,"Ġbound":1378,"Ġaura":1379,"uli":1380,"foreman":1381,"annot":1382,"Because":1383,"ced":1384,"Ġforeman":1385,"aps":1386,"Ġvessel":1387,"alted":1388,"Ġend":1389,"ĠNingal":1390,"aut":1391,"fer":1392,"Ġwar":1393,"Ġmin":1394,"ĠAm":1395,"ĠSim":1396,"Ġdocum":1397,"Ġflood":1398,"Ġabandoned":1399,"built":1400,"ones":1401,"Ġcannot":1402,"Ġproper":1403,"Ġcover":1404,"Ġlit":1405,"Ġara":1406,"eck":1407,"app":1408,"Ġpower":1409,"Ġforeign":1410,"ez":1411,"ix":1412,"Ġel":1413,"Ġgive":1414,"icit":1415,"Ġbarleyfed":1416,"Ġcome":1417,"Ġfoundation":1418,"Utu":1419,"aking":1420,"Ġbed":1421,"Ġbilly":1422,"Ġyouth":1423,"amu":1424,"Ġbeaut":1425,"ĠAd":1426,"Ġqueen":1427,"Ġlambs":1428,"babbar":1429,"servant":1430,"itting":1431,"oth":1432,"ides":1433,"Ġwhom":1434,"ĠGem":1435,"aken":1436,"Ningirsu":1437,"Al":1438,"Ġwould":1439,"ality":1440,"Ġcow":1441,"ired":1442,"ĠGreat":1443,"ministr":1444,"Ġsacred":1445,"Ġtake":1446,"iny":1447,"Ġdedicated":1448,"Ġhimself":1449,"Ġenter":1450,"shall":1451,"eft":1452,"deed":1453,"15":1454,"aith":1455,"ele":1456,"ose":1457,"other":1458,"ari":1459,"Ġleft":1460,"sealed":1461,"Ġstrong":1462,"used":1463,"ields":1464,"Ġdistant":1465,"ministrator":1466,"Ġsat":1467,"Ġfur":1468,"Ġones":1469,"Ġjust":1470,"ĠAbzu":1471,"Upon":1472,"dom":1473,"Ġfilled":1474,"Ġrange":1475,"Ġseized":1476,"Ġkind":1477,"Ġemp":1478,"Ġregular":1479,"Who":1480,"has":1481,"my":1482,"ment":1483,"Ġut":1484,"ining":1485,"Ġsk":1486,"Ġcast":1487,"ĠLarsa":1488,"So":1489,"ian":1490,"Ġtal":1491,"Ġwis":1492,"Ġdem":1493,"Ġindeed":1494,"owed":1495,"ĠAmarSuen":1496,"Ġfront":1497,"Ġnetherworld":1498,"ber":1499,"was":1500,"Ġhow":1501,"Ġcould":1502,"Ġ11":1503,"Ġmountains":1504,"Ġoffering":1505,"la":1506,"Ġcub":1507,"ung":1508,"uga":1509,"ruck":1510,"Ġreturned":1511,"Ġou":1512,"ena":1513,"Ġhaving":1514,"ĠAl":1515,"ries":1516,"ĠBaba":1517,"Ġbeautiful":1518,"als":1519,"asaga":1520,"Ġca":1521,"Ġstruck":1522,"Ġspouse":1523,"Ġgarment":1524,"bil":1525,"din":1526,"ima":1527,"ckling":1528,"Ġfollowing":1529,"Ġwisdom":1530,"ris":1531,"ved":1532,"Ġbala":1533,"Ġbuild":1534,"ased":1535,"Ġdep":1536,"Ġpour":1537,"uring":1538,"ĠGudea":1539,"ove":1540,"Ġdef":1541,"Ġpriestess":1542,"delivery":1543,"eg":1544,"ener":1545,"Ġcap":1546,"ures":1547,"Ġtogether":1548,"epted":1549,"Ġgrass":1550,"ĠDumuzi":1551,"Ġadministrator":1552,"Ġblack":1553,"ursag":1554,"which":1555,"vider":1556,"Ġsqu":1557,"alt":1558,"ond":1559,"Ġce":1560,"Ġnamed":1561,"Ġmeans":1562,"ailed":1563,"Ġresid":1564,"Ġempty":1565,"like":1566,"Ġbig":1567,"Ġfatt":1568,"Ġhar":1569,"Ġpleas":1570,"urta":1571,"Ġquality":1572,"azuli":1573,"ĠUrNamma":1574,"Ġrestored":1575,"Ġmidst":1576,"Ġstrength":1577,"Ġevery":1578,"cted":1579,"mb":1580,"sin":1581,"uck":1582,"ĠO":1583,"Ġfo":1584,"Ġcr":1585,"Ġdonkey":1586,"ada":1587,"Ġthus":1588,"Dagan":1589,"pt":1590,"rd":1591,"Ġver":1592,"Ġfields":1593,"Ġtotal":1594,"Ġseven":1595,"Ġtherefore":1596,"Ġeyes":1597,"br":1598,"ches":1599,"hip":1600,"Ġserv":1601,"Ġfull":1602,"Ġreign":1603,"ĠHarvest":1604,"barley":1605,"Ġevil":1606,"Sin":1607,"Ġmess":1608,"Ġeat":1609,"Ġrites":1610,"ounts":1611,"Ġsec":1612,"Ġfeet":1613,"Ġbecause":1614,"UrNamma":1615,"booked":1616,"bi":1617,"nd":1618,"ped":1619,"rin":1620,"Ġfaith":1621,"iled":1622,"ream":1623,"ached":1624,"agash":1625,"rior":1626,"Ġspl":1627,"Ġsuckling":1628,"ĠuSuen":1629,"13":1630,"Nisaba":1631,"Ġwild":1632,"Ġmat":1633,"Ġcop":1634,"Ġalong":1635,"bear":1636,"ient":1637,"light":1638,"mic":1639,"mSn":1640,"Ġsun":1641,"ark":1642,"Ġface":1643,"ons":1644,"Ġthings":1645,"Enki":1646,"osmic":1647,"Ġwarrior":1648,"gina":1649,"Ġcosmic":1650,"Ġlion":1651,"Ġforth":1652,"ationed":1653,"Ġass":1654,"Ġdog":1655,"being":1656,"Ġorch":1657,"whose":1658,"Ġdwelling":1659,"Ad":1660,"gr":1661,"labor":1662,"mu":1663,"wer":1664,"Ġtaken":1665,"Ġlarge":1666,"Ġgold":1667,"Ġperf":1668,"Ġdocuments":1669,"cer":1670,"tect":1671,"Ġir":1672,"Ġob":1673,"Ġborn":1674,"Ġfestival":1675,"Ġchosen":1676,"let":1677,"Ġneck":1678,"ĠEkin":1679,"Ġstre":1680,"Ġvolum":1681,"Ġconst":1682,"Ġslave":1683,"Ġprinc":1684,"hr":1685,"ie":1686,"ock":1687,"troops":1688,"Ġsong":1689,"ory":1690,"Ġfall":1691,"Ġcows":1692,"Ġdais":1693,"vers":1694,"Ġgoing":1695,"ĠAnuna":1696,"sheep":1697,"Ġbutter":1698,"ged":1699,"Ġtwo":1700,"Ġfire":1701,"Ġthing":1702,"Ġcomple":1703,"Ġinstalled":1704,"Ġprec":1705,"Er":1706,"Her":1707,"dess":1708,"ving":1709,"your":1710,"ese":1711,"Ġ18":1712,"annatum":1713,"azu":1714,"Ġperform":1715,"aughtered":1716,"Therefore":1717,"AD":1718,"anatum":1719,"Ġequ":1720,"ĠLagash":1721,"Ġpersonal":1722,"Ġcubits":1723,"14":1724,"Do":1725,"Lu":1726,"dedicated":1727,"met":1728,"Ġru":1729,"Ġstood":1730,"Ġdeb":1731,"Ġdeter":1732,"Ġmonths":1733,"Ġstanding":1734,"Ġapart":1735,"Ġgift":1736,"beloved":1737,"order":1738,"Ġcrown":1739,"Ġinter":1740,"Ġnight":1741,"Ġrams":1742,"ĠAg":1743,"Ġplain":1744,"ified":1745,"ubur":1746,"Ġdrin":1747,"ĠGeme":1748,"hy":1749,"rig":1750,"ants":1751,"Ġsister":1752,"Ġfin":1753,"Ġmina":1754,"ilg":1755,"elle":1756,"ots":1757,"ĠKima":1758,"Ġcomp":1759,"endent":1760,"Ġbroad":1761,"Ġprayer":1762,"Ġcopper":1763,"RAD":1764,"wood":1765,"Ġhum":1766,"ugu":1767,"Ġspread":1768,"Ġgoddess":1769,"Ġtroops":1770,"anum":1771,"Ġcour":1772,"apple":1773,"Ġworkers":1774,"ĠKi":1775,"Ġprotect":1776,"Ġnever":1777,"Ġknown":1778,"Ġsuit":1779,"Ġweapons":1780,"worker":1781,"Ġhorn":1782,"Ġpath":1783,"uri":1784,"aya":1785,"ĠEanna":1786,"Ġrejoic":1787,"By":1788,"pae":1789,"Ġcalf":1790,"Ġlazuli":1791,"ally":1792,"Ġsurpass":1793,"Ġweep":1794,"Ġunderworld":1795,"Ġfirst":1796,"ĠEkinugal":1797,"ress":1798,"isions":1799,"Ġcoun":1800,"Ġbear":1801,"Ġstones":1802,"ĠIsin":1803,"Ġart":1804,"Ġrep":1805,"Ġmany":1806,"ĠSn":1807,"Ġlamentation":1808,"Ġattent":1809,"Ġcountry":1810,"Ġsomething":1811,"Ġeverything":1812,"Ġmesseng":1813,"ss":1814,"Ġul":1815,"Ġsw":1816,"received":1817,"Ġtop":1818,"Ġstationed":1819,"Ġconf":1820,"Ġeye":1821,"Ġcities":1822,"ten":1823,"Ġte":1824,"Ġmil":1825,"Ġlength":1826,"Ġgre":1827,"seer":1828,"Inanna":1829,"crib":1830,"ended":1831,"Ġturned":1832,"Ġsquared":1833,"ead":1834,"Ġspoke":1835,"Ġadv":1836,"ĠAbbasaga":1837,"bilum":1838,"ax":1839,"ff":1840,"Ġplans":1841,"Ġchang":1842,"Ġjud":1843,"iverse":1844,"Ġdecreed":1845,"Ġreeds":1846,"Ġmeasure":1847,"Ġbowl":1848,"Ġpassed":1849,"Ġresidence":1850,"Did":1851,"With":1852,"ked":1853,"kalla":1854,"pect":1855,"sum":1856,"ua":1857,"wes":1858,"Ġcame":1859,"Ġgaz":1860,"ĠUrbilum":1861,"ceive":1862,"Ġenpriest":1863,"Ġemmer":1864,"Ġsnake":1865,"Ġsky":1866,"Ġorchard":1867,"16":1868,"gig":1869,"med":1870,"ost":1871,"ilim":1872,"Ġdug":1873,"anda":1874,"Ġ16":1875,"Ġlif":1876,"Ġkings":1877,"together":1878,"Ġflo":1879,"icial":1880,"Th":1881,"ual":1882,"Ġz":1883,"headed":1884,"Ġtears":1885,"ins":1886,"urse":1887,"ĠEbabbar":1888,"Ġuniverse":1889,"Ġjustice":1890,"Ġprecious":1891,"long":1892,"Ġother":1893,"ili":1894,"Ġcol":1895,"Ġpur":1896,"ime":1897,"Ġewes":1898,"ĠIt":1899,"Ġliving":1900,"Ġkir":1901,"Ġentered":1902,"Ġprodu":1903,"Ġnew":1904,"ingira":1905,"Ġtalents":1906,"Ġceased":1907,"Ġprotective":1908,"11":1909,"born":1910,"land":1911,"nam":1912,"til":1913,"ze":1914,"Ġty":1915,"edar":1916,"there":1917,"semb":1918,"ĠLug":1919,"Ġanc":1920,"Ġplowman":1921,"Ġremoved":1922,"might":1923,"Ġwid":1924,"Ġfav":1925,"ird":1926,"ĠEup":1927,"Ġbrings":1928,"Ġexalted":1929,"Ġjun":1930,"Ġjug":1931,"ples":1932,"Ġimp":1933,"hrates":1934,"ĠEuphrates":1935,"bs":1936,"ning":1937,"nir":1938,"ox":1939,"you":1940,"Ġour":1941,"Ġmust":1942,"isi":1943,"Ġcal":1944,"Ġeven":1945,"ages":1946,"Ġanother":1947,"cript":1948,"Ġrespon":1949,"ibru":1950,"Ġpalm":1951,"Ġterrit":1952,"Ġwooden":1953,"ĠZab":1954,"Ġsingle":1955,"Ġouts":1956,"Ġsuitable":1957,"ba":1958,"tum":1959,"vol":1960,"Ġsle":1961,"arad":1962,"Ġlim":1963,"Ġaround":1964,"anned":1965,"dship":1966,"ĠSh":1967,"Ġang":1968,"Ġalso":1969,"ĠTig":1970,"Ġprince":1971,"Ġpoured":1972,"ha":1973,"ments":1974,"ined":1975,"Ġsaw":1976,"Ġbuck":1977,"ison":1978,"Ġpun":1979,"Ġheaps":1980,"thy":1981,"ower":1982,"ĠUrim":1983,"Ġreb":1984,"ĠGu":1985,"Ġassemb":1986,"ording":1987,"Ġleather":1988,"Ġvolumes":1989,"Ġkirugu":1990,"Ġtype":1991,"ĠTigris":1992,"having":1993,"lo":1994,"ti":1995,"Ġtablets":1996,"Ġhapp":1997,"Ġhired":1998,"Ġax":1999,"Ġpay":2000,"Ġgu":2001,"Ġbeg":2002,"ĠElam":2003,"Ġris":2004,"Ġonly":2005,"ĠLud":2006,"Ġtimes":2007,"Ġsealed":2008,"Ġlook":2009,"Ġcovered":2010,"18":2011,"57":2012,"What":2013,"bed":2014,"eous":2015,"mag":2016,"tile":2017,"Ġhair":2018,"Ġcro":2019,"ĠNig":2020,"Ġstele":2021,"ribut":2022,"asting":2023,"Ġtrees":2024,"Ġcheese":2025,"Ġfaithfully":2026,"Ġmessenger":2027,"Lamma":2028,"Year":2029,"Ġscrib":2030,"Ġharvest":2031,"Ġcase":2032,"Ġdate":2033,"ĠNibru":2034,"ula":2035,"uti":2036,"Ġreceived":2037,"Ġwithin":2038,"uda":2039,"Ġspir":2040,"Ġbirds":2041,"Ġraise":2042,"Ġestablish":2043,"ĠSimur":2044,"ezida":2045,"Erra":2046,"Ġsurpassing":2047,"Ġsleep":2048,"Ġassembly":2049,"This":2050,"ga":2051,"ats":2052,"ition":2053,"Ġcedar":2054,"Ġnet":2055,"adi":2056,"Ġyourself":2057,"Ġshining":2058,"oken":2059,"ction":2060,"Ġlooked":2061,"Ġcreated":2062,"Ġterritory":2063,"Total":2064,"rup":2065,"Ġed":2066,"iness":2067,"into":2068,"Ġborder":2069,"Ġfear":2070,"Ġmaking":2071,"Ġdit":2072,"ads":2073,"imu":2074,"agon":2075,"agina":2076,"ipit":2077,"Ġchair":2078,"Ġ56":2079,"aily":2080,"Ġfounded":2081,"Ġdeficit":2082,"ilgam":2083,"25":2084,"Father":2085,"da":2086,"uh":2087,"uth":2088,"Ġke":2089,"Ġus":2090,"Ġtreat":2091,"arious":2092,"Ġway":2093,"ater":2094,"Ġmer":2095,"Ġmus":2096,"Ġmult":2097,"asa":2098,"Ġgro":2099,"ody":2100,"odder":2101,"anny":2102,"Ġspoken":2103,"Ġupper":2104,"aked":2105,"Ġtrans":2106,"Ġbitterly":2107,"accounts":2108,"ruction":2109,"Ġrejoice":2110,"Ġattention":2111,"cription":2112,"ilgamesh":2113,"Eannatum":2114,"PA":2115,"Ġsays":2116,"reg":2117,"Ġlor":2118,"Ġdust":2119,"Ġtoo":2120,"elf":2121,"act":2122,"iddin":2123,"iven":2124,"ĠNinurta":2125,"Ġaccepted":2126,"Ġoverseer":2127,"Ġlonger":2128,"Ġarms":2129,"nigar":2130,"Ġutter":2131,"metena":2132,"Ġchanged":2133,"Thus":2134,"But":2135,"House":2136,"kug":2137,"ying":2138,"Ġtou":2139,"int":2140,"Ġwr":2141,"orite":2142,"ali":2143,"esc":2144,"Ġhold":2145,"Ġgl":2146,"ira":2147,"Ġrunn":2148,"uni":2149,"Ġstra":2150,"Ġbank":2151,"ushes":2152,"Ġworker":2153,"Ġofficial":2154,"ouses":2155,"edicate":2156,"Ġclay":2157,"Ġspeaking":2158,"Ġcreature":2159,"Ġrighteous":2160,"Ġmilk":2161,"Sum":2162,"ps":2163,"por":2164,"Ġent":2165,"insp":2166,"Ġbel":2167,"Ġfell":2168,"Ġha":2169,"Ġlay":2170,"thr":2171,"ĠNun":2172,"tern":2173,"Ġdestiny":2174,"before":2175,"ĠKe":2176,"ĠHow":2177,"Ġstore":2178,"Ġcontain":2179,"Ġtreas":2180,"Ġgrassfed":2181,"Ġblackheaded":2182,"Ġfoot":2183,"bearer":2184,"Ġperfect":2185,"Ġcounsel":2186,"Ġancient":2187,"uthor":2188,"iddinam":2189,"Ab":2190,"after":2191,"Ġtanned":2192,"Ġdone":2193,"Ġdeliver":2194,"Ġpar":2195,"urm":2196,"ĠNam":2197,"Ġsea":2198,"ush":2199,"Itar":2200,"Ġmost":2201,"Ġapp":2202,"vey":2203,"Ġdrum":2204,"Ġminas":2205,"Ġlittle":2206,"Be":2207,"Temple":2208,"kigal":2209,"inim":2210,"Ġfitting":2211,"Ġco":2212,"Ġlaid":2213,"Ġdates":2214,"Ġradi":2215,"arding":2216,"Ġacted":2217,"ĠMountain":2218,"provider":2219,"ĠPuz":2220,"Ġbecome":2221,"Ġterr":2222,"Ġsaying":2223,"ances":2224,"Ġpresented":2225,"ĠRmSn":2226,"Ġsplit":2227,"Ġdetermin":2228,"No":2229,"dedicate":2230,"sl":2231,"te":2232,"were":2233,"ative":2234,"Ġfly":2235,"Ġhor":2236,"ukalla":2237,"armer":2238,"flour":2239,"Ġstreet":2240,"Lord":2241,"Sh":2242,"ders":2243,"rim":2244,"sag":2245,"head":2246,"Ġtem":2247,"Ġsail":2248,"Ġpiled":2249,"irig":2250,"chief":2251,"Ġdeity":2252,"tyard":2253,"rying":2254,"Ġfirm":2255,"ces":2256,"dle":2257,"gur":2258,"iod":2259,"val":2260,"zi":2261,"Ġud":2262,"Ġsit":2263,"Ġsalt":2264,"Ġwhe":2265,"oud":2266,"iti":2267,"iss":2268,"ised":2269,"onze":2270,"ends":2271,"Ġhide":2272,"Ġhides":2273,"Ġauthor":2274,"Ġnow":2275,"Ġnanny":2276,"Ġ34":2277,"Ġkilled":2278,"ounded":2279,"Ġable":2280,"Ġexc":2281,"Ġvarious":2282,"eficit":2283,"Ġsubm":2284,"Ġirrig":2285,"Ġcourtyard":2286,"ah":2287,"bor":2288,"ring":2289,"ĠHe":2290,"Ġtail":2291,"Ġbat":2292,"alu":2293,"Ġmu":2294,"Ġcho":2295,"Ġlov":2296,"Ġnation":2297,"aced":2298,"Ġstri":2299,"ĠAp":2300,"ĠARAD":2301,"Ġitself":2302,"Ġmetal":2303,"ipar":2304,"Ġbronze":2305,"mah":2306,"Ġpeg":2307,"rows":2308,"Ġperiod":2309,"ĠTemple":2310,"Ġprep":2311,"Ġbehind":2312,"eshing":2313,"Ġpossessions":2314,"Ġclean":2315,"ĠAmorite":2316,"Ġfurious":2317,"Ġrejoicing":2318,"daughter":2319,"nel":2320,"si":2321,"Ġsho":2322,"Ġbasket":2323,"atched":2324,"Ġfun":2325,"Ġcare":2326,"Ġcool":2327,"Ġpot":2328,"ured":2329,"hool":2330,"ĠNisaba":2331,"Ġred":2332,"Ġrain":2333,"Ġseiz":2334,"Ġplay":2335,"uba":2336,"Ġalas":2337,"plendent":2338,"Ġheads":2339,"Ġbox":2340,"Ġbulls":2341,"Ġcattlepen":2342,"Ġvery":2343,"oxen":2344,"Ġhaun":2345,"Ġdetermined":2346,"Month":2347,"ne":2348,"oc":2349,"yl":2350,"Ġboth":2351,"Ġfle":2352,"Ġfill":2353,"Ġpig":2354,"igi":2355,"imin":2356,"offer":2357,"ement":2358,"ĠIkur":2359,"etin":2360,"Ġwhite":2361,"Ġalone":2362,"ĠBab":2363,"Ġaccording":2364,"Ġboundary":2365,"Ġoutside":2366,"Se":2367,"because":2368,"othe":2369,"Ġsin":2370,"Ġsite":2371,"Ġbaked":2372,"Ġcult":2373,"Ġlight":2374,"Ġpor":2375,"abba":2376,"Ġeating":2377,"stand":2378,"olds":2379,"aped":2380,"ĠHoly":2381,"ildo":2382,"Ġknows":2383,"meDagan":2384,"Ġleve":2385,"Ġschool":2386,"Ġdesc":2387,"ĠCity":2388,"Ġincant":2389,"Ġproperly":2390,"Ġassign":2391,"gigir":2392,"inspect":2393,"inimgina":2394,"slaughtered":2395,"do":2396,"way":2397,"Ġtas":2398,"Ġthen":2399,"Ġwailed":2400,"Ġfer":2401,"Ġdi":2402,"Ġdig":2403,"Ġgig":2404,"Ġgather":2405,"amnir":2406,"this":2407,"Their":2408,"set":2409,"ĠUrBaba":2410,"thern":2411,"ĠNinazu":2412,"ĠAnan":2413,"Ġabove":2414,"Ġallure":2415,"Ġresplendent":2416,"Ġthrough":2417,"Ġinspect":2418,"Ġprincely":2419,"Ġscribal":2420,"Ġspirit":2421,"Ġstorehouse":2422,"KA":2423,"ban":2424,"cc":2425,"Ġur":2426,"anal":2427,"Ġbal":2428,"Ġlist":2429,"Ġpo":2430,"ĠNine":2431,"Ġration":2432,"emost":2433,"Ġrever":2434,"Ġmeat":2435,"Ġworkman":2436,"izon":2437,"Ġsuper":2438,"Ġbricks":2439,"Ġapproached":2440,"Ġcitiz":2441,"Ġcaul":2442,"Ġfinished":2443,"mighty":2444,"Ġfavor":2445,"Ġtemples":2446,"22":2447,"Of":2448,"ges":2449,"pped":2450,"wife":2451,"Ġsick":2452,"Ġfri":2453,"Ġfears":2454,"Ġmace":2455,"Ġmind":2456,"Ġdro":2457,"Ġdet":2458,"Ġpen":2459,"Ġstep":2460,"uge":2461,"Ġseen":2462,"epter":2463,"sub":2464,"Ġchange":2465,"ĠNinmar":2466,"ching":2467,"Ġdev":2468,"Ġprovider":2469,"azi":2470,"icks":2471,"Ġkne":2472,"Ġbooked":2473,"Ġthreshing":2474,"ible":2475,"Ġtrust":2476,"taea":2477,"Ġplanted":2478,"Ġkids":2479,"Ġdebit":2480,"DU":2481,"Ġid":2482,"Ġused":2483,"Ġwept":2484,"receive":2485,"Ġdaily":2486,"urub":2487,"Ġhel":2488,"upbearer":2489,"iper":2490,"kels":2491,"ifest":2492,"Ġgreatness":2493,"Ġprison":2494,"Ġlabortroops":2495,"Ġlamma":2496,"Ġact":2497,"Ġdefe":2498,"Ġconsum":2499,"ĠMound":2500,"Ġdesign":2501,"Ġmeasuring":2502,"UrNane":2503,"Ġprayers":2504,"Ġdemon":2505,"ĠAlas":2506,"AN":2507,"AmarSuen":2508,"King":2509,"Let":2510,"St":2511,"chosen":2512,"don":2513,"less":2514,"made":2515,"par":2516,"pic":2517,"ues":2518,"Ġsis":2519,"isal":2520,"Ġhouses":2521,"ander":2522,"ĠEz":2523,"ulpae":2524,"ĠIl":2525,"Ġreleas":2526,"Ġgreatly":2527,"Ġcharge":2528,"ructed":2529,"Ġornam":2530,"Enmetena":2531,"Ġprov":2532,"Ġheavens":2533,"Ġloaves":2534,"Ġadd":2535,"Ġemer":2536,"Ġblood":2537,"Ġbrickwork":2538,"ician":2539,"iorite":2540,"Ġbuilding":2541,"Ġsecond":2542,"Ġpunted":2543,"Ġvolumesar":2544,"ĠNunamnir":2545,"riment":2546,"19":2547,"Great":2548,"Possess":2549,"Uru":2550,"cl":2551,"mun":2552,"mud":2553,"ĠĠ":2554,"Ġthese":2555,"Ġsust":2556,"Ġsix":2557,"Ġbody":2558,"ision":2559,"Ġcalled":2560,"rem":2561,"Ġdark":2562,"Ġgard":2563,"Ġheif":2564,"Ġinse":2565,"amm":2566,"amber":2567,"ungal":2568,"Ġissu":2569,"ĠUrLamma":2570,"ĠUrgigir":2571,"rif":2572,"ounds":2573,"omen":2574,"Ġgrand":2575,"Ġbright":2576,"Ġsons":2577,"ĠBar":2578,"ĠMe":2579,"opy":2580,"Ġscepter":2581,"Ġinside":2582,"Ġplaces":2583,"Ġsomeone":2584,"ĠAdab":2585,"Ġfattailed":2586,"Ġlifted":2587,"Ġtreated":2588,"24":2589,"Il":2590,"found":2591,"great":2592,"kn":2593,"saga":2594,"Ġfig":2595,"Ġmill":2596,"Ġmore":2597,"Ġhur":2598,"Ġhung":2599,"Ġdimin":2600,"uru":2601,"add":2602,"uly":2603,"Ġrushes":2604,"ĠUrnigar":2605,"Ġrepl":2606,"Ġshout":2607,"Ġshort":2608,"ĠEnun":2609,"Ġ24":2610,"ips":2611,"ĠGatum":2612,"Ġkak":2613,"Ġexer":2614,"ending":2615,"Ġordered":2616,"ights":2617,"Ġscat":2618,"Ġmiddle":2619,"accepted":2620,"ierce":2621,"Ġchest":2622,"Ġanyone":2623,"Ġcompleted":2624,"Ġhuman":2625,"Ġguard":2626,"Ġradiance":2627,"Ġdetriment":2628,"donated":2629,"How":2630,"Holy":2631,"mes":2632,"ni":2633,"arg":2634,"Ġfodder":2635,"itut":2636,"ening":2637,"Ġdelivery":2638,"Ġdiorite":2639,"Ġinn":2640,"then":2641,"agara":2642,"Ġref":2643,"Ġrepe":2644,"Ġ21":2645,"Ġplants":2646,"omin":2647,"ĠNinubur":2648,"ubi":2649,"ellig":2650,"Ġbreez":2651,"ĠMes":2652,"Ninurta":2653,"Ġscr":2654,"ursaga":2655,"Ġevildo":2656,"Ġcapt":2657,"ĠLudingira":2658,"Ġtask":2659,"UR":2660,"given":2661,"ial":2662,"kun":2663,"vel":2664,"yak":2665,"Ġtw":2666,"inds":2667,"Ġbol":2668,"Ġwine":2669,"ors":2670,"ouble":2671,"Ġfar":2672,"rew":2673,"Ġloved":2674,"Ġgrown":2675,"Ġheld":2676,"Ġinqu":2677,"Ġtool":2678,"ote":2679,"Ġewe":2680,"Ġthick":2681,"ict":2682,"earing":2683,"forcer":2684,"Ġmanifest":2685,"Ġenforcer":2686,"oney":2687,"artu":2688,"ĠInim":2689,"Ġjar":2690,"Ġwaters":2691,"Ġloc":2692,"raf":2693,"Ġsoil":2694,"Ġfeast":2695,"Ġanything":2696,"Ġproperty":2697,"Ġharrow":2698,"Ġsongs":2699,"therefrom":2700,"Ġcross":2701,"utium":2702,"Ġornament":2703,"ĠEnunugal":2704,"Wh":2705,"deficit":2706,"oice":2707,"Ġsou":2708,"Ġbas":2709,"atform":2710,"Ġfarmer":2711,"Ġnest":2712,"abuk":2713,"aged":2714,"Ġrec":2715,"ĠEnanatum":2716,"omach":2717,"ece":2718,"ĠGilgamesh":2719,"ruit":2720,"ĠNingezida":2721,"Ġunuri":2722,"Ġcoming":2723,"Ġvi":2724,"ĠBl":2725,"Ġstands":2726,"Ġreserv":2727,"iously":2728,"Ġweavers":2729,"Ġinstrum":2730,"tured":2731,"ĠSimanum":2732,"Ġpowerful":2733,"Ġconstant":2734,"ĠAgade":2735,"Ġdrink":2736,"Ġhorns":2737,"Ġstraight":2738,"Come":2739,"MU":2740,"Pro":2741,"RmSn":2742,"Ġesc":2743,"Ġsy":2744,"Ġbind":2745,"eds":2746,"Ġfis":2747,"Ġhalf":2748,"Ġheav":2749,"Ġyet":2750,"Ġnumer":2751,"umen":2752,"ication":2753,"ĠAr":2754,"Ġarum":2755,"Ġlie":2756,"Ġlive":2757,"Ġ25":2758,"Ġwort":2759,"Ġgoes":2760,"Ġgrade":2761,"udurm":2762,"Ġchari":2763,"azelle":2764,"Ġknife":2765,"Ġagain":2766,"Ġdecree":2767,"Ġdecisions":2768,"Ġslaughtered":2769,"Ġgiving":2770,"Ġinsul":2771,"Ġhighpriest":2772,"anches":2773,"Ġdisp":2774,"extile":2775,"unna":2776,"Ġcaused":2777,"Adad":2778,"Ġcolle":2779,"Ġmuch":2780,"inspections":2781,"Ġinsect":2782,"omeness":2783,"Ġnumerous":2784,"udurmabuk":2785,"17":2786,"gar":2787,"kidu":2788,"oir":2789,"ually":2790,"Ġop":2791,"Ġsan":2792,"Ġwise":2793,"iter":2794,"asing":2795,"Ġcurse":2796,"Ġgalla":2797,"rol":2798,"Ġheir":2799,"Ġnor":2800,"irst":2801,"Ġ17":2802,"umm":2803,"ĠId":2804,"Ġliver":2805,"Ġplent":2806,"eak":2807,"Ġ36":2808,"Ġbranches":2809,"Ġans":2810,"Ġanim":2811,"Ġabzu":2812,"ĠKar":2813,"orned":2814,"Ġdeep":2815,"perty":2816,"Ġaccept":2817,"Ġlead":2818,"Ġweight":2819,"shepher":2820,"Ġhost":2821,"Ġforever":2822,"Ġextra":2823,"Ġsubj":2824,"Ġcleans":2825,"ixed":2826,"Ġdemons":2827,"Ġfrontier":2828,"Ġouter":2829,"Ġverd":2830,"Ġruin":2831,"Ġweeping":2832,"Ġjudg":2833,"Ġenpriestess":2834,"Ġpurif":2835,"Ġhappy":2836,"Ġhorizon":2837,"Ġloves":2838,"Ġfunction":2839,"ylon":2840,"KAgina":2841,"subtotal":2842,"Ġsiskur":2843,"Ġbreezes":2844,"Ġreservoir":2845,"UKAgina":2846,"banda":2847,"ken":2848,"arl":2849,"aram":2850,"Ġwal":2851,"Ġwide":2852,"ony":2853,"ily":2854,"ility":2855,"Ġdab":2856,"Ġdam":2857,"Ġdream":2858,"Ġgone":2859,"Ġekalla":2860,"ĠEre":2861,"Ġram":2862,"ofty":2863,"Ġshade":2864,"Ġmyself":2865,"Ġplot":2866,"Ġplatform":2867,"Ġenc":2868,"Ġbrewer":2869,"Ġmonthly":2870,"ĠLugalurub":2871,"Ġmoon":2872,"Ġcarp":2873,"selves":2874,"Ġoffered":2875,"Ġestate":2876,"Ġfoundations":2877,"Ġinstruct":2878,"Ġbecame":2879,"Ġopened":2880,"Ġintellig":2881,"Alas":2882,"Ġcaptured":2883,"Hero":2884,"Ġgrew":2885,"Ġcalves":2886,"Ġrespons":2887,"Ġrebel":2888,"Ġsubmit":2889,"ĠApisal":2890,"ĠBabylon":2891,"Ġcaulked":2892,"Ġfriend":2893,"Ġdefeated":2894,"ominated":2895,"21":2896,"Lady":2897,"Those":2898,"day":2899,"hing":2900,"pr":2901,"pri":2902,"where":2903,"Ġbase":2904,"Ġhoney":2905,"Ġcraf":2906,"Ġdied":2907,"Ġdouble":2908,"Ġpop":2909,"ami":2910,"amp":2911,"Ġrival":2912,"unk":2913,"ently":2914,"Ġrear":2915,"Ġwithout":2916,"Ġexp":2917,"Ġexha":2918,"Ġsettle":2919,"izi":2920,"endon":2921,"osed":2922,"Ġthemselves":2923,"icked":2924,"Ġcarc":2925,"Ġwomb":2926,"Ġowner":2927,"ĠUrNane":2928,"Ġinscription":2929,"Ġbundle":2930,"Ġharbor":2931,"Ġobl":2932,"Ġjuniper":2933,"Ġkeep":2934,"Ġcontainer":2935,"Ġhaunt":2936,"Ġchariot":2937,"23":2938,"bers":2939,"tar":2940,"zida":2941,"ĠWhen":2942,"Ġsent":2943,"outs":2944,"Ġfut":2945,"ities":2946,"Ġhall":2947,"Ġcry":2948,"Ġlear":2949,"Ġdistress":2950,"Ġyoke":2951,"aying":2952,"Ġforemost":2953,"iri":2954,"ided":2955,"kets":2956,"Ġrit":2957,"Ġsheaves":2958,"owards":2959,"Ġgras":2960,"Ġkill":2961,"api":2962,"ĠKu":2963,"ĠKish":2964,"Ġcomb":2965,"Ġoffice":2966,"Ġquay":2967,"Ġembr":2968,"Ġwalls":2969,"Ġtruth":2970,"Ġboats":2971,"Ġpraised":2972,"Ġminister":2973,"Ġsecure":2974,"biErra":2975,"rinc":2976,"Ġfallen":2977,"longtablets":2978,"Ġlimbs":2979,"Ġterrace":2980,"Ġprepared":2981,"Ġreleased":2982,"ĠBarley":2983,"Ġscattered":2984,"Ġfuture":2985,"Why":2986,"lar":2987,"no":2988,"ph":2989,"whe":2990,"xPA":2991,"Ġtall":2992,"Ġoven":2993,"atic":2994,"Ġfates":2995,"Ġmarv":2996,"isf":2997,"ispic":2998,"ender":2999,"asi":3000,"Ġlofty":3001,"Ġdire":3002,"lease":3003,"Ġhear":3004,"Ġinvol":3005,"Ġforce":3006,"immud":3007,"umgal":3008,"Ġlives":3009,"anner":3010,"ĠEnlils":3011,"ĠGuni":3012,"ĠGazelle":3013,"udimmud":3014,"usa":3015,"Ġacworker":3016,"Enanatum":3017,"izier":3018,"worthy":3019,"asses":3020,"ĠAkalla":3021,"Ġroad":3022,"Ġinstead":3023,"Ġrulers":3024,"deb":3025,"Ningal":3026,"Ġgarments":3027,"eward":3028,"Ġpleasant":3029,"Ġstret":3030,"Ġdrinking":3031,"Ġadvice":3032,"Ġfloor":3033,"Ġwidth":3034,"Ġlordship":3035,"Ġwheat":3036,"ĠGatumdu":3037,"Ġinner":3038,"MUxPA":3039,"Ġheavy":3040,"ispicy":3041,"ĠGuniDU":3042,"36":3043,"87":3044,"Am":3045,"aff":3046,"bani":3047,"eve":3048,"lord":3049,"Ġtri":3050,"Ġsol":3051,"ergal":3052,"ati":3053,"ases":3054,"Ġline":3055,"Ġdel":3056,"Ġpirig":3057,"Ġiniti":3058,"Ġform":3059,"oted":3060,"Ġthan":3061,"ĠEd":3062,"Ġrise":3063,"uma":3064,"umu":3065,"ĠLord":3066,"Ġreve":3067,"Ġsilo":3068,"Ġ26":3069,"Ġplough":3070,"Ġherds":3071,"ape":3072,"ĠNins":3073,"ĠNintur":3074,"ubl":3075,"Ins":3076,"Ġorders":3077,"Ġuntil":3078,"Ġacqu":3079,"Ġoverturn":3080,"Ġawe":3081,"Ġsuppl":3082,"Ninubur":3083,"Ġpriests":3084,"ructive":3085,"Ġarmy":3086,"Ġpossessing":3087,"Ġextispicy":3088,"Ġuttered":3089,"Ġdonkeys":3090,"Ġinterest":3091,"Ġproduce":3092,"ĠShulgi":3093,"ĠSimurum":3094,"Ġditches":3095,"Ġwrite":3096,"through":3097,"Ġdelivered":3098,"Ġudug":3099,"Ġheifer":3100,"Ġexerc":3101,"Ġbolt":3102,"Ġintelligence":3103,"Ġmarvel":3104,"35":3105,"ARAD":3106,"con":3107,"female":3108,"gle":3109,"grown":3110,"ration":3111,"zem":3112,"Ġsanc":3113,"Ġbest":3114,"Ġburn":3115,"Ġfierce":3116,"Ġmine":3117,"Ġmanner":3118,"isor":3119,"otten":3120,"aches":3121,"Ġthree":3122,"ĠNann":3123,"ulu":3124,"Ġrich":3125,"off":3126,"emen":3127,"ĠAmar":3128,"ĠLukalla":3129,"ech":3130,"chant":3131,"change":3132,"Ġvoice":3133,"Ġvizier":3134,"Ġflesh":3135,"Ġdeer":3136,"Ġdead":3137,"Ġnose":3138,"ashing":3139,"Ġdecision":3140,"Ġnindaba":3141,"ĠWarad":3142,"workers":3143,"account":3144,"Ġsinger":3145,"Ġcowher":3146,"Ġfaithful":3147,"Ġsunlight":3148,"Ġutterance":3149,"Ġtreasure":3150,"offering":3151,"Ġgathered":3152,"ĠEzina":3153,"Uruk":3154,"Ġsustain":3155,"URUKAgina":3156,"Ġsouthern":3157,"Ġsanctu":3158,"Where":3159,"bird":3160,"dest":3161,"gu":3162,"law":3163,"lasting":3164,"pre":3165,"sil":3166,"tr":3167,"ways":3168,"ya":3169,"Ġtigi":3170,"Ġwail":3171,"orated":3172,"atur":3173,"atch":3174,"Ġfac":3175,"Ġhang":3176,"ilmun":3177,"Ġdri":3178,"Ġaf":3179,"Ġpil":3180,"Ġphy":3181,"Ġnam":3182,"abzu":3183,"Ġforest":3184,"Ġsteward":3185,"Ġonto":3186,"agg":3187,"rived":3188,"Ġwhole":3189,"Ġaru":3190,"ĠNind":3191,"akam":3192,"Ġwhy":3193,"ĠDada":3194,"ĠBig":3195,"Ġconvey":3196,"kuzu":3197,"Ġprev":3198,"Ġrestore":3199,"Ġapproach":3200,"All":3201,"Ġsatisf":3202,"eneral":3203,"Ġmatter":3204,"Ġdeterm":3205,"ĠSimurrum":3206,"ĠPuzri":3207,"Ġfavorable":3208,"Ġfearsomeness":3209,"Ġprisoners":3210,"ammur":3211,"argon":3212,"Property":3213,"Ġsyrup":3214,"ummal":3215,"Ġanswer":3216,"Id":3217,"ron":3218,"time":3219,"Ġtakes":3220,"Ġtore":3221,"Ġsag":3222,"aring":3223,"Ġfind":3224,"Ġfruit":3225,"also":3226,"itative":3227,"esame":3228,"rees":3229,"Ġdir":3230,"Ġdining":3231,"idn":3232,"iding":3233,"idug":3234,"Then":3235,"Ġbeat":3236,"ĠNergal":3237,"ĠUn":3238,"ĠImeDagan":3239,"Ġreceive":3240,"Ġsets":3241,"Ġ22":3242,"upp":3243,"ĠSt":3244,"Ġbanks":3245,"Ġspe":3246,"Ġdestructive":3247,"ĠNinursaga":3248,"Ġvia":3249,"Ġbreast":3250,"Ġroof":3251,"uzga":3252,"ipped":3253,"Ġbitumen":3254,"ĠWh":3255,"redits":3256,"Ġfeat":3257,"Ġquarre":3258,"Ġcommands":3259,"ĠFestivalof":3260,"ĠCanal":3261,"Ġmarsh":3262,"Ġcorp":3263,"Ġdocument":3264,"Ġfurrows":3265,"Ġperformed":3266,"Ġweeps":3267,"Ġbearing":3268,"Ġjunior":3269,"Ġevening":3270,"magal":3271,"Ġmultipl":3272,"regular":3273,"Ġdrums":3274,"Ġhumanity":3275,"Ġviol":3276,"Ġsanct":3277,"Ġresponsible":3278,"Ġexhaust":3279,"ammurapi":3280,"27":3281,"Dumuzi":3282,"Ikur":3283,"bl":3284,"ding":3285,"ever":3286,"gir":3287,"ka":3288,"kes":3289,"kig":3290,"rain":3291,"hekels":3292,"Ġtribut":3293,"Ġsesame":3294,"Ġwagon":3295,"Ġfat":3296,"Ġfit":3297,"Ġful":3298,"itud":3299,"inger":3300,"Ġpart":3301,"Ġnear":3302,"Ġforg":3303,"ids":3304,"ĠEt":3305,"ĠEgal":3306,"ĠNr":3307,"ĠNamma":3308,"ĠAs":3309,"ĠAtu":3310,"ĠUrmes":3311,"Ġnothing":3312,"ĠEnmagal":3313,"Ġplunder":3314,"Ġmans":3315,"Ġherself":3316,"ceasing":3317,"ĠGetin":3318,"Ġspace":3319,"Ġdestruction":3320,"ushed":3321,"ĠNinh":3322,"ervisor":3323,"ĠKing":3324,"Ġcons":3325,"ĠMy":3326,"ĠMard":3327,"ĠLugalinimgina":3328,"aught":3329,"Ġshepherds":3330,"Ġfathers":3331,"Ġslaughter":3332,"Ġcontrol":3333,"Ġelaps":3334,"ĠOval":3335,"Ġconstructed":3336,"ĠKiur":3337,"ĠGuabba":3338,"Ġditch":3339,"Ġboxwood":3340,"othed":3341,"ĠNinegal":3342,"Ġcitizens":3343,"Ġinstrument":3344,"ĠKarzida":3345,"Ġinstructions":3346,"Ġlearn":3347,"Ġritual":3348,"Ġphys":3349,"City":3350,"We":3351,"Warad":3352,"called":3353,"father":3354,"hand":3355,"oin":3356,"oking":3357,"inen":3358,"inter":3359,"Ġsum":3360,"Ġwrit":3361,"Ġwicked":3362,"orm":3363,"ited":3364,"itum":3365,"ither":3366,"Ġcupbearer":3367,"Ġlying":3368,"Ġinv":3369,"Ġnig":3370,"irmed":3371,"irimu":3372,"Ġstomach":3373,"allu":3374,"ĠIbbiSuen":3375,"ĠUrE":3376,"ĠUrulpae":3377,"Ġrequ":3378,"Ġshine":3379,"Ġplots":3380,"ively":3381,"ects":3382,"lying":3383,"ĠGAN":3384,"Ġdestroys":3385,"feast":3386,"ĠKudurmabuk":3387,"ĠDug":3388,"ĠDilmun":3389,"ĠMagan":3390,"Ġnegle":3391,"Ġadorned":3392,"ĠUrNing":3393,"Ġregarding":3394,"Ġgifts":3395,"passion":3396,"ĠItar":3397,"Ġjugs":3398,"Ġresponse":3399,"Ġanger":3400,"ĠGued":3401,"Ġgroan":3402,"Before":3403,"Ġpegs":3404,"Ġdescended":3405,"Ġhostile":3406,"Ġcleansing":3407,"Ġfunctionary":3408,"rincely":3409,"ublaga":3410,"Ġcorpse":3411,"Abb":3412,"Copy":3413,"Towards":3414,"bart":3415,"bala":3416,"build":3417,"chen":3418,"cover":3419,"li":3420,"press":3421,"ses":3422,"sho":3423,"south":3424,"Ġsold":3425,"Ġben":3426,"Ġbore":3427,"Ġfam":3428,"itchen":3429,"Ġmound":3430,"Ġmalt":3431,"Ġcurs":3432,"Ġheaped":3433,"Ġnec":3434,"iga":3435,"irc":3436,"ident":3437,"Ġetern":3438,"host":3439,"Ġ19":3440,"Ġraven":3441,"umma":3442,"Ġstaff":3443,"ĠUrara":3444,"Ġreached":3445,"Ġshare":3446,"essed":3447,"anted":3448,"Ġgreatest":3449,"Ġlaments":3450,"Ġunceasing":3451,"elles":3452,"Ġcompassion":3453,"Ġbreak":3454,"izal":3455,"Ġaccounts":3456,"Ġcarry":3457,"Ġcarpen":3458,"reeable":3459,"ĠTummal":3460,"Ġlev":3461,"Ġshepherdship":3462,"Ġwomen":3463,"Ġerase":3464,"ĠLuara":3465,"ĠLuNingirsu":3466,"Ġsuch":3467,"ĠWho":3468,"Ġspeaks":3469,"Ġremove":3470,"Ġmarried":3471,"Ġcountries":3472,"Ġappropri":3473,"Ġdefiled":3474,"Ġpleasing":3475,"Ġinterior":3476,"Ġjudge":3477,"ĠLugale":3478,"Ġrising":3479,"Ġmerchant":3480,"Ġlords":3481,"intendent":3482,"Ġgladd":3483,"Ġbelow":3484,"Ġfleece":3485,"standing":3486,"Ġlevees":3487,"Ġdevast":3488,"Ġdiminished":3489,"Ġhighpriestess":3490,"Ġhearts":3491,"Ġinvolved":3492,"42":3493,"Dont":3494,"Now":3495,"avern":3496,"eb":3497,"iq":3498,"ien":3499,"mble":3500,"nake":3501,"sm":3502,"serv":3503,"tain":3504,"uSuen":3505,"will":3506,"wards":3507,"water":3508,"Ġill":3509,"ĠFor":3510,"Ġuzga":3511,"Ġtur":3512,"Ġtavern":3513,"inually":3514,"Ġocc":3515,"Ġball":3516,"orc":3517,"iting":3518,"Ġmour":3519,"isa":3520,"ism":3521,"Ġcries":3522,"rect":3523,"Ġlust":3524,"Ġduring":3525,"Ġpast":3526,"Ġgipar":3527,"iglet":3528,"Ġfort":3529,"irs":3530,"Ġthough":3531,"ĠUree":3532,"agn":3533,"against":3534,"str":3535,"ĠLub":3536,"ĠLisi":3537,"ented":3538,"Ġrelease":3539,"Ġshiny":3540,"Ġplan":3541,"Ġmeal":3542,"ubu":3543,"Ġala":3544,"Ġworktroops":3545,"child":3546,"Ġflow":3547,"ĠBagara":3548,"ĠMartu":3549,"Ġprovid":3550,"acks":3551,"Ġrope":3552,"Ġweak":3553,"Ġdivin":3554,"Ġblock":3555,"Ġuea":3556,"ĠUrNungal":3557,"blem":3558,"Ġincipit":3559,"Ġtalent":3560,"Ġfullgrown":3561,"woods":3562,"Ġrepaid":3563,"ĠulMUxPA":3564,"Ġgazelles":3565,"ĠZabali":3566,"Ġappear":3567,"Ġfertile":3568,"Ġhelper":3569,"Ġevildoer":3570,"yakalla":3571,"Ġplenty":3572,"Ġcarcasses":3573,"Ġspeech":3574,"28":3575,"33":3576,"Nane":3577,"Zab":3578,"band":3579,"bly":3580,"cr":3581,"car":3582,"dried":3583,"ek":3584,"fit":3585,"god":3586,"rest":3587,"sur":3588,"tled":3589,"two":3590,"textile":3591,"uw":3592,"vil":3593,"ward":3594,"Ġx":3595,"Ġtab":3596,"Ġtong":3597,"Ġtiny":3598,"Ġwit":3599,"Ġfree":3600,"itu":3601,"itida":3602,"Ġmal":3603,"Ġmold":3604,"Ġmaid":3605,"Ġmounds":3606,"esag":3607,"Ġhire":3608,"asura":3609,"Ġgarl":3610,"adu":3611,"ĠNag":3612,"umuda":3613,"icted":3614,"ĠIri":3615,"agers":3616,"ecut":3617,"Ġmead":3618,"ceed":3619,"ĠNink":3620,"Ġalter":3621,"Ġaltered":3622,"ĠKul":3623,"Ġexist":3624,"ĠBr":3625,"ĠHill":3626,"azida":3627,"Ġallowed":3628,"Ġsurvey":3629,"ukur":3630,"Ġmalevol":3631,"Ġshoulder":3632,"Ġknew":3633,"Ġadm":3634,"Ġsupervisor":3635,"uzu":3636,"Ġagreeable":3637,"Ġdecorated":3638,"Ġbroken":3639,"Ninlil":3640,"ibil":3641,"ĠPiglet":3642,"Ġslaves":3643,"Ġstatues":3644,"Ġgives":3645,"Ġheroism":3646,"Ġfright":3647,"Ġfresh":3648,"ext":3649,"Ġdepth":3650,"egigal":3651,"Ġfattened":3652,"Ġfattener":3653,"bearing":3654,"Ġvolume":3655,"Ġfirstborn":3656,"Ġconfirmed":3657,"Ġteem":3658,"Ġgazelle":3659,"Ġlimit":3660,"Ġaxe":3661,"Ġrunning":3662,"Ġflying":3663,"Ġauthority":3664,"Ġirrigation":3665,"Ġincantation":3666,"Ġincantations":3667,"Ġtrustworthy":3668,"Ġbaskets":3669,"Ġfisher":3670,"Ġfeatures":3671,"Ġtribute":3672,"Ġgarlic":3673,"32":3674,"Is":3675,"Lug":3676,"Lud":3677,"Lukalla":3678,"Saying":3679,"aim":3680,"hides":3681,"iot":3682,"nun":3683,"oe":3684,"arr":3685,"Ġfrown":3686,"alam":3687,"isina":3688,"Ġhus":3689,"Ġholds":3690,"Ġcream":3691,"Ġlinen":3692,"Ġgegigal":3693,"eland":3694,"Ġnir":3695,"Ġeg":3696,"Ġbet":3697,"ĠEx":3698,"ĠEannatum":3699,"ĠNab":3700,"unir":3701,"umin":3702,"ical":3703,"Ġstall":3704,"ĠIf":3705,"Ġarrow":3706,"Ġseated":3707,"Ġsepar":3708,"Ġ28":3709,"epada":3710,"Ġhimher":3711,"Ġherder":3712,"ĠSargon":3713,"Ġkitchen":3714,"Ġspark":3715,"quet":3716,"Ġupro":3717,"Ġchamber":3718,"rue":3719,"Ġprofound":3720,"azallu":3721,"Ġrod":3722,"Ġweaving":3723,"Enlila":3724,"Ġinstruction":3725,"Ġclaim":3726,"Ġdragon":3727,"aws":3728,"Ġseeks":3729,"Ġfollow":3730,"amsuil":3731,"Ġsmallshe":3732,"Ġcorrect":3733,"Ġvessels":3734,"lax":3735,"laim":3736,"eget":3737,"Ġserve":3738,"Ġmature":3739,"Ġequal":3740,"ĠSniddinam":3741,"agesi":3742,"Ġrisen":3743,"ipitItar":3744,"Ġrunners":3745,"Ġentire":3746,"Ġcook":3747,"ission":3748,"Ġauthoritative":3749,"Ġporters":3750,"Ġgarden":3751,"Ġfigure":3752,"itute":3753,"Ġrepeat":3754,"Ġharrowing":3755,"Ġanimals":3756,"Ġdamaged":3757,"ĠErekigal":3758,"whel":3759,"Ġsanctuary":3760,"ĠEnmagalana":3761,"Ġelapsed":3762,"Ġphysician":3763,"irsir":3764,"Ġhusband":3765,"29":3766,"45":3767,"Ag":3768,"IbiErra":3769,"com":3770,"dingir":3771,"good":3772,"oo":3773,"salted":3774,"tendon":3775,"wind":3776,"inlaw":3777,"Ġobe":3778,"ank":3779,"Ġsought":3780,"Ġsign":3781,"Ġfed":3782,"Ġhon":3783,"room":3784,"urgal":3785,"irizal":3786,"ider":3787,"ĠEm":3788,"ĠNudimmud":3789,"ĠUrsaga":3790,"Ġari":3791,"Ġlib":3792,"Ġrelax":3793,"Ġ27":3794,"ives":3795,"ĠSin":3796,"ĠGud":3797,"therworld":3798,"Ġkiss":3799,"Ġbran":3800,"Ġeng":3801,"aker":3802,"ĠAnzu":3803,"ĠMan":3804,"Ġnoble":3805,"Ġaccom":3806,"pled":3807,"whom":3808,"Ġoverwhel":3809,"ulgiirimu":3810,"Ġreedbed":3811,"Ġstatus":3812,"Ġtrav":3813,"anger":3814,"Ġcontinually":3815,"Ġimak":3816,"Ġmeasures":3817,"Ġhoeing":3818,"Ġmarket":3819,"Ġjoyful":3820,"Ġentering":3821,"Ġcease":3822,"Ġfox":3823,"Ġobj":3824,"Ġangry":3825,"Ġvolumeshekels":3826,"Ġhappiness":3827,"Ġbegot":3828,"Ġtransfer":3829,"Ġexcav":3830,"Ġseize":3831,"Ġlevee":3832,"Ġlistens":3833,"Ġdropped":3834,"AmarSuena":3835,"Ġemerged":3836,"Ġescape":3837,"shepherd":3838,"Ġobliter":3839,"Ġquarrel":3840,"Ġcursed":3841,"Ġmourning":3842,"Ġtaboo":3843,"Ġtongue":3844,"amsuiluna":3845,"Gilgamesh":3846,"Haya":3847,"Lisi":3848,"Sup":3849,"cy":3850,"cour":3851,"dab":3852,"deliver":3853,"eks":3854,"lady":3855,"nuna":3856,"ping":3857,"snake":3858,"uts":3859,"Ġtorn":3860,"Ġsouth":3861,"Ġsitting":3862,"Ġwages":3863,"orp":3864,"oring":3865,"outed":3866,"Ġfif":3867,"Ġfence":3868,"Ġlu":3869,"Ġlower":3870,"Ġinanna":3871,"Ġnail":3872,"adaga":3873,"iring":3874,"keep":3875,"Ġthigh":3876,"ĠNew":3877,"Ġrun":3878,"Ġstill":3879,"allim":3880,"ĠIgal":3881,"rible":3882,"Ġbarges":3883,"Ġyours":3884,"Ġseat":3885,"ablet":3886,"uilder":3887,"Ġbanquet":3888,"ĠGate":3889,"iff":3890,"Ġaside":3891,"Ġchurn":3892,"atever":3893,"orning":3894,"Ġunident":3895,"Ġveget":3896,"Ġdeath":3897,"UrBaba":3898,"osition":3899,"Ġcarrying":3900,"Ġloaded":3901,"underbird":3902,"ĠTh":3903,"Ġsuppor":3904,"raw":3905,"arsirsir":3906,"Ġraising":3907,"Ġtruly":3908,"ĠWith":3909,"Ġaccountant":3910,"bbiSn":3911,"Ġseeking":3912,"Ġsacrif":3913,"flicted":3914,"eckled":3915,"Ġelder":3916,"Ġregularly":3917,"Ġadministrators":3918,"Ġservice":3919,"rince":3920,"Ġsplend":3921,"Ġtwoyear":3922,"Ġbucks":3923,"ĠLuduga":3924,"Ġedge":3925,"uhi":3926,"Ġchoose":3927,"nelian":3928,"does":3929,"Ġsuperior":3930,"Ġknees":3931,"Ġprovisions":3932,"Possessor":3933,"Ġissue":3934,"Ġcolleag":3935,"Ġverdant":3936,"Ġdetermine":3937,"ointed":3938,"Ġbenef":3939,"Ġlevy":3940,"Ġlustration":3941,"ĠKulaba":3942,"ĠHillock":3943,"Ġuprooted":3944,"Ġunidentified":3945,"48":3946,"AR":3947,"Bring":3948,"Damu":3949,"Go":3950,"Mother":3951,"Un":3952,"Will":3953,"den":3954,"dug":3955,"fall":3956,"filled":3957,"kis":3958,"kid":3959,"lings":3960,"not":3961,"nominated":3962,"part":3963,"res":3964,"side":3965,"uumgal":3966,"uallim":3967,"voy":3968,"Ġub":3969,"Ġoath":3970,"Ġsend":3971,"Ġbu":3972,"Ġfare":3973,"Ġmars":3974,"ila":3975,"ilu":3976,"Ġcaught":3977,"Ġlow":3978,"Ġpea":3979,"Ġpick":3980,"Ġghost":3981,"Ġinof":3982,"els":3983,"ayed":3984,"imbabbar":3985,"hood":3986,"Ġbeard":3987,"Ġbeads":3988,"tering":3989,"estic":3990,"icket":3991,"ĠAimbabbar":3992,"uty":3993,"rier":3994,