#version: 0.2 - Trained by `huggingface/tokenizers`
s z
. .
g a
b a
n i
m u
n a
d i
u r
g i
k i
.. .
d u
l a
m a
di sz
d a
ga l
l u
e n
s a
b i
e sz
r a
k a
Ġ a
g u
sz e
Ġ i
sz u
t a
s i
Ġ {
k u
Ġ u
r i
n u
Ġ x
g esz
Ġ ba
Ġ ...
sz a
lu gal
Ġ mu
Ġ 1
t u
s u
gi n
ni n
l i
Ġ e
a n
m e
z u
t i
Ġ h
- {
Ġ ki
na m
Ġ du
} -
- ...
Ġ si
i n
z i
a sz
) -
Ġ ma
Ġ gu
Ġ ur
n e
Ġ sa
g ur
Ġ 2
d e
k e
z a
1 0
Ġ nu
Ġ ka
gi r
Ġ ni
Ġ szu
a m
k ur
u n
sz i
ga r
1 1
Ġ ku
a b
p a
g e
r u
Ġ gur
Ġ lu
Ġ 3
Ġ gi
du b
li l
Ġ sza
Ġa n
sa g
na n
u l
Ġsi la
du mu
Ġ lugal
Ġ nam
... -
Ġ 5
Ġ ga
Ġh e
r e
m i
Ġ sze
ba n
Ġi m
su en
ka m
u sz
Ġ gal
nan na
di n
Ġ 4
p i
Ġ zi
ri g
Ġ na
i ti
Ġ gin
Ġ en
u m
ba r
la m
i b
G A
Ġ bi
Ġ da
tu m
Ġ la
a k
b ur
din gir
Ġ kur
tu ku
Ġ nin
A R
ba rig
Ġ za
sa n
Ġni g
Ġsa g
S Z
ni m
ni g
ni gin
h a
Ġur i
h ul
Ġdu mu
Ġ su
A D
pi san
Ġu du
sa r
Ġka l
Ġ di
i m
GA N
Ġi gi
a g
szi b
Ġ gesz
Ġ me
da b
AR AD
t e
b e
D U
ka l
ma r
u b
li m
z e
Ġh a
Ġma sz
Ġ GAN
en si
b u
Ġ %
szu nigin
nu n
ma h
Ġ 6
i nanna
ki szib
di m
Ġa b
Ġ ge
ga sz
( |
Ġ mi
i ku
l e
szu l
t ur
ta r
Ġnin da
ma sz
Ġma h
a l
gi ri
u tu
la gasz
ur i
da m
gu b
mu sz
K A
Ġi ri
Ġ... -
Ġ s
szu m
ri n
h ur
Ġni ga
Ġ 7
Ġ tu
i l
Ġh u
Ġi n
ba la
Ġ pa
lim mu
Ġ 8
Ġ dingir
Ġ =
e r
Ġ limmu
ur u
Ġka sz
b bar
i r
i sz
la n
Ġu s
Ġge me
sza r
Ġgi ri
| )
Ġa l
i gi
i ri
Ġszu m
Ġgur usz
i nim
Ġh ul
ba bbar
tu sz
1 7
U R
Ġi nim
gu la
Ġba r
Ġka lam
mu n
ze m
u s
sz esz
lu m
Ġ gar
ni ta
G I
Ġur u
sza ra
h e
Ġu g
gu l
nu s
Ġku sz
szu b
Ġsa r
za l
a r
esz e
1 2
Ġgi d
Ġgi g
Ġgu b
Ġmu sz
d ur
nan sze
ka r
ta g
e m
gi d
h u
ku x
u g
ban da
Ġa m
Ġba la
Ġ ti
A N
-... -
ni r
Ġe zem
b ru
ha r
Ġna ga
Ġ zu
Ġsi ki
si pa
L A
g en
u du
Ġi b
b lan
c e
k esz
Ġ N
Ġdu b
pa ce
Ġs pace
blan k
( $
ga n
si g
p u
ki n
$ )
ku sz
mu nus
Ġa k
Ġe r
Ġ esz
Ġu nu
a mar
Ġ li
Ġba d
musz en
Ġ szi
i a
Ġu m
e b
e ri
k kal
h un
Ġ blank
Ġa g
Ġ $)
sa l
a d
Ġda b
s e
Ġ gir
ba d
ta b
Ġma r
Ġe rin
u gula
Ġ |
nam ma
a ma
Ġ tur
Ġ KA
Ġe ri
Ġsi g
Ġa ma
Ġa d
da r
tuku m
SZ E
s ur
Ġ ri
lam ma
si ki
p in
M U
Ġgu l
T U
P A
t esz
Ġen si
S I
| )-
Ġ te
Ġga ba
Ġda gal
i g
Ġ tuku
me s
Ġda m
Ġi l
e rin
ti l
1 5
Ġ tum
bi l
Ġka r
u nu
Ġ de
Ġ szesz
bi r
Ġa mar
{ +
Ġu l
Ġdi ri
Ġ n
Ġ bur
ba ra
nin nu
tuku l
K I
h i
1 4
Ġu sz
K U
ki m
ki ri
la g
Ġnu n
Ġsza r
Ġtu g
eri m
Ġeri du
Ġ 9
gi g
Ġni bru
isz kur
Ġa masz
I M
Ġ tar
1 8
u zu
Ġu gula
Ġki n
uru da
m en
2 6
h usz
tu g
Ġh i
r sa
lu h
Ġsa ga
di ri
1 3
du l
UR U
Ġum ma
} ...
Ġ tesz
ki sz
ti n
Ġsiki l
p esz
ta k
Ġsa har
an sze
Ġ DU
nu mun
si r
Ġen gar
L U
a lan
N E
m in
U D
b ra
du h
Ġab zu
Ġh ur
Ġki szib
TU G
K W
| -
KW U
ni bru
gi gir
Ġ ne
Ġka s
n ga
Ġ ARAD
nin da
gur um
Ġ pu
sz en
um ma
Ġ lil
Ġu d
Ġh usz
siki l
N I
ĠN E
ĠN I
da g
Ġsi pa
Ġ ra
Ġ AN
Ġs e
Ġla rsa
a pin
Ġi ti
Ġdu g
e din
ab zu
M E
D I
A SZ
k en
Ġsze g
e l
Ġ ($
ga ba
k ken
Ġgesz tu
s kur
Ġ dur
Ġu gu
pi rig
I L
z ur
Ġ ta
szu bur
ka lam
S A
Ġa sz
nu m
S U
u h
Ġ be
Ġdi li
Ġmusz en
Ġ B
ni gar
Ġba ra
MU SZ
mu r
la l
ha l
Ġdi m
gesz tu
su h
Ġ kesz
lu g
H I
ur ta
gu n
ti m
gur u
Ġmasz kim
Z I
bi n
GI SZ
su kkal
pa r
LA GA
sz ur
si la
Ġsu kkal
bu lug
D A
Ġ A
ga z
Ġni gin
a t
N U
si n
Ġ min
sze g
Ġla gasz
e zem
Ġ re
Ġa pin
gur usz
Ġni m
gi l
R I
w a
la h
gu d
ge me
Ġszu sz
Ġda l
i d
} {
Ġi zi
gesz tin
san ga
6 3
d li
u d
szi m
Ġsza bra
1 6
I GI
m esz
Ġe din
Ġgi bil
Ġti l
ti r
SZ U
Ġdi dli
u gu
Ġ ze
Ġku n
Ġzi z
E N
Ġ ,
Ġ tab
ni sa
du g
SI G
nisa ba
me te
Ġszu b
Ġtu sz
LAGA B
0 1
Ġa r
Ġla l
' .
- |
Ġ U
Ġ gen
ga b
Ġe gir
Ġni r
eri du
E SZ
H AR
Ġ (
du n
su n
Ġza lag
4 5
Ġba n
ru m
LA K
i q
i t
u k
mu d
Ġszu nigin
Ġna g
Ġza l
Ġs ur
g na
u lu
Ġ pirig
di gna
gi bil
da l
Ġsa nga
GI R
Ġgu n
S AR
gi na
sa har
ta m
Ġdu gud
Ġsi skur
Ġgu kkal
gil ga
d uru
Ġdi da
hal dim
q i
ka s
Ġda bin
Ġpu zur
B U
a nun
e gir
ga g
ga ra
Ġu b
P I
} |
en gar
ka sz
Ġi r
a h
e g
Ġ GA
sa ga
ka n
su g
szum gal
Ġdu h
asz nan
szi ta
Ġan sze
a ga
Ġ tag
bi la
sza bra
ab ul
usz da
SA L
T UR
ku m
Ġga n
Ġ MU
Ġ IM
Ġba bbar
sza h
Ġmu nus
Ġnu mun
Ġgur u
Ġgesz tin
Ġuru da
14 7
M I
a lim
ta h
ku n
Ġmu r
Ġe me
Ġban da
) {
N A
e me
i digna
Ġsi lim
63 6
T A
Ġki sz
Ġga lam
GI N
KI D
h asz
u t
Ġ UD
Ġszu ku
Ġim in
Ġsu g
2 1
T E
Ġ pesz
li b
Ġe lam
Ġh un
szi d
im mar
Ġeri m
lu l
ra n
Ġi na
ta ran
Ġmu d
Ġsza ga
te men
isz taran
gilga mes
da gal
ku l
sza gina
Ġan zu
Ġga z
SZ I
Ġse s
H U
Ġ bulug
mu g
ki sal
Ġa ga
si skur
gid ri
SZE SZ
G U
i s
q a
u z
di li
ki szi
si lim
gesz immar
Ġmu l
asz v
Ġka b
Ġkur uszda
ĠNI G
DI SZ
R U
p e
x PA
na g
ma n
za bar
Ġsu h
kin x
Ġri b
Ġbur u
Ġ KU
Ġ szen
ga m
ba l
mu haldim
na r
ur x
da h
su mun
su husz
szi r
bur anun
Ġza r
Ġza bar
tukum bi
MUSZ xPA
I SZ
i sin
Ġ ke
Ġ ru
Ġa z
ku d
Ġmu n
Ġdu l
pi r
pi sz
pu zur
i k
mu l
Ġa na
GA R
bur u
SA G
A M
q u
x ESZ
Ġ PA
di b
gu g
sza k
Ġsu n
Ġha r
B A
B AD
Z A
d ba
p pir
x DISZ
Ġ bu
ga la
ki d
da ra
ne r
Ġsu mun
Ġkas kal
NI G
Ġgesztu x
ĠB AD
B I
E Z
l mun
Ġu lu
er esz
|) {
} ...-
Ġi sz
Ġsa l
pa d
Ġga b
KA L
SI LA
Ġne sag
ĠA B
Ġszaga x
EZ EN
B UR
s su
u szumgal
Ġ men
la rsa
Ġu n
Ġe sir
Ġki r
Ġdu su
Ġszu l
Ġsu husz
bala g
ME S
NU N
hasz hur
Ġ disz
Ġ IGI
la r
gin x
Ġki sal
Ġki kken
gur x
Ġlu l
KA x
KI N
U SZ
a sal
h en
i zi
r un
x A
Ġ E
Ġ GI
Ġ tak
Ġ SU
du k
en gur
Ġni ta
Ġga da
masz gi
Ġszi d
Ġdal la
ner gal
e si
i bila
Ġ URU
Ġ TUG
Ġ HI
Ġ SAR
ga da
Ġa lan
tu b
li g
Ġsza h
ban szur
GA L
Ġda dag
SZ A
mar duk
Ġha l
LA L
Ġli bir
NI N
el lag
NU S
B IL
Ġ RI
Ġ HAR
Ġ pe
... {
du m
ka rin
szu sz
Ġu kken
Ġki lib
Ġsi mug
Ġku x
Ġsu kud
Ġab ul
Ġgar za
HI x
a dab
ga lam
ra t
gu du
sze r
ku nga
ne sag
Ġkur un
63 4
LAGAB x
H A
P AD
T AR
Z U
a z
e lam
Ġ ME
ki r
Ġu z
za lag
Ġgur um
masz kim
hen dur
NIN DA
b un
i p
Ġ rig
ki kken
la gar
lu x
Ġa dab
ta l
si l
Ġmu nu
su l
an zu
Ġsa gi
gar za
Ġdi lmun
Ġug nim
Ġti r
LA M
ad kinx
Ġnim bar
gilgames x
M ASZ
a ba
Ġ MI
du su
gal la
sa gi
ra h
ka b
Ġu szumgal
}- ...
za r
Ġda ra
Ġsu hur
ug nim
Ġszi maszgi
dul x
suh ub
RI G
PI RIG
HIx ASZ
A B
u su
| {
Ġ t
Ġ TU
Ġ duru
esz tub
ta sz
si lig
nu z
Ġgu du
Ġku l
Ġgi l
Ġga ra
SZ IM
ag rig
Ġme s
ze r
Ġszi r
Ġag run
MU NUS
Ġar husz
ĠU N
, -
- (
T I
a sza
u kken
Ġ SI
di l
da n
ra ra
sza m
li k
Ġe l
Ġgi ssu
Ġbi r
Ġda g
UR xA
gid lam
Ġesz a
Ġli pisz
KU M
kas kal
szak kan
m bir
w e
Ġ SZE
lu kur
Ġu tu
Ġmu ru
Ġmu haldim
Ġgu d
Ġni dba
Ġlu h
Ġlu nga
Ġna gar
Ġza dim
Ġza bala
udu g
Ġum bin
Ġnim gir
Ġaz lag
q um
Ġ pi
Ġ DI
la t
sze m
Ġu su
asz gi
Ġga m
mi tum
Ġsze r
Ġna r
il lar
Ġam bar
URU x
ĠB I
tasz karin
G UR
q ar
x SAL
z zal
sa kar
Ġa sil
Ġi szib
szu ku
Ġu zu
ri m
gesz kim
Ġba ppir
su b
zi l
Ġka d
Ġgur un
Ġlu m
Ġsza gan
mi r
Ġgal ga
Ġda n
Ġda r
Ġsu l
Ġha d
Ġninda ba
Ġgid lam
se d
Ġbur anun
Ġasz gab
ĠB U
gesztu x
LAGA R
ĠU SZ
Ġmur gu
TA G
Ġgaz x
HU B
man x
AM A
Ġ DA
Ġ LAGAB
Ġ RU
ba ppir
Ġa t
Ġi dim
Ġe b
Ġh asz
za h
am bar
pa k
ru x
Ġsza gina
Ġgal la
Ġdab x
Ġta m
K UR
R IM
b ul
p pak
u san
Ġ ASZ
Ġ wa
Ġ LAK
Ġ ISZ
sz uru
di r
gi dim
ta n
Ġu ku
tu l
su d
su hur
ti gi
za bala
kur un
Ġga zi
um mu
im ma
szar gal
Ġbala g
ĠN U
Ġli b
PA P
ASZ xDISZ
gilga mesz
SZI R
rat ta
szuru ppak
) |
D IM
U M
s sa
w i
Ġ I
Ġ le
Ġ LU
Ġ TUR
ni dba
mu nu
Ġi d
Ġi p
su m
me r
zu h
Ġku m
ab gal
Ġsze m
SZ AR
Ġpa d
Ġgid ri
gan ba
Ġse d
MI N
ZA G
4 9
a masz
i z
i si
i szib
Ġ KI
Ġ ZI
Ġ szur
ga mun
la har
Ġi a
Ġi digna
szu d
Ġu musz
Ġsi rara
Ġni gar
Ġla h
DU G
KA K
LA G
Ġszi ta
ninda ba
DI N
Ġszeg x
DA G
Ġsur x
) }-
A L
E RIM
K AR
S UD
a p
e t
e sir
s lah
u mun
x AN
Ġ UR
Ġ MUSZ
na ga
ur asz
ki l
bi h
sze x
Ġ{ +
Ġba bila
Ġdu n
zi z
Ġku g
Ġgi dim
Ġgi zzal
Ġga la
Ġga szam
usz urx
nim gir
Ġtu l
Ġti gi
Ġszi m
ad dir
Ġte men
Ġumma x
LU M
ĠB A
Ġszusz in
Ġban szur
BA LAG
) |)
4 49
M A
M UR
a s
e s
p el
q e
u musz
u manx
Ġ qa
ba t
na gar
gi sz
gi sal
da dag
bi t
bi ra
ka d
Ġa p
Ġa lim
Ġi s
si m
Ġu x
sza kir
Ġmu rum
tu d
ti bira
kur uszda
szi lam
Ġgur x
Ġsag gal
kin da
Ġag rig
Ġad da
TU M
ninda x
GISZ GAL
Ġgan zer
Ġmud x
ĠPA P
BA HAR
Ġulu din
9 0
D AR
G ESZ
a la
e h
h ub
u bur
x X
Ġ SZU
Ġ EN
Ġ SIG
Ġ GIR
Ġ ZA
ga ga
mu ru
gi ssu
du gud
ra b
gu m
Ġi g
szu dul
Ġu bur
Ġh ub
-{ +
Ġur x
Ġszu d
Ġszu ba
Ġzi mbir
um bin
Ġnin nu
Ġgesz kim
dim x
Ġmi r
il lat
Ġer esz
KI B
mur gu
Ġze x
ĠGA R
TA K
* -
- '
D E
S UR
U L
a sar
a sila
h ab
i h
i lar
n da
x U
Ġ pisan
Ġ qi
Ġ SILA
Ġ TAR
Ġ ZU
Ġ SZIM
Ġ szuruppak
Ġ pel
di lmun
ki lib
ra sz
Ġa ratta
szu tum
li pisz
zu x
zu kum
Ġh ab
zi mbir
Ġma s
ne mur
szi bir
pa la
Ġsza b
Ġim gaga
rig x
Ġen gur
GA M
il dag
Ġgig gi
dur un
ĠN A
Ġli t
Ġli rum
eri sz
ĠNI NA
SU G
ĠB UR
Ġnag ga
SZI D
SZI LAM
TI R
Ġszagan x
MUR GU
nda na
) {+
. (
2 2
B AR
P ESZ
a ra
h um
i x
k kul
m x
p an
s karin
u gal
x HI
x GAR
â Ģ
Ġ SZESZ
ga zi
ga kkul
ni sz
la ga
ma s
lu nga
gu x
Ġi t
Ġi bila
szu ba
szu kur
ta skarin
ku p
Ġba har
sza ndana
tu k
su kud
Ġe z
zu m
Ġki d
Ġgu g
Ġnu nuz
Ġszu bur
lil x
pi l
Ġsu mur
Ġdi b
bu x
Ġab sin
gub laga
Ġtu d
il du
GI M
nus ka
Ġak szak
KU SZU
Ġnun dum
LU GAL
Ġta h
ĠGA B
HU L
SAG x
AM AR
szusz in
Ġmuru b
imma x
ĠNU N
isi mu
AL AN
addir x
âĢ ĵ
) )|)
L I
U NU
d en
e bih
u p
Ġ LA
Ġ PI
Ġ TA
Ġ TE
ga szam
ni na
mu ssa
di lim
gi z
ki slah
sa h
si rara
Ġu t
Ġu gur
Ġu szum
Ġu mun
ri sz
nu x
nu nuz
Ġ... {
sza b
Ġni na
ab sin
Ġsze d
usz ur
Ġen kux
Ġza h
Ġsu b
Ġsu d
Ġudu n
ag run
giri mx
Ġtu n
|) -...
nus ku
Ġli d
Ġszi bir
Ġszi tim
Ġtuku l
Ġkin x
Ġabzu x
szeg x
dal la
EZEN x
ĠSZE N
Ġkad ra
Ġszem bi
zukum x
UNU G
) |)-
2 3
E DIN
N IM
U B
U N
a x
a ratta
i na
i dim
p si
u q
u ga
u sar
u szum
Ġ ~
Ġ lam
Ġ IL
Ġ SZI
Ġ SAG
Ġ SZA
Ġ MASZ
Ġ DIM
sz in
mu m
na b
ki lim
du psi
la gab
ma l
ma t
lu b
lu lim
Ġa sza
si si
Ġu h
Ġu ga
Ġu kusz
Ġmu ssa
li bir
Ġe h
Ġma n
ne rah
Ġka k
szi tim
szi maszgi
pa na
Ġlu g
Ġlu lim
Ġga g
Ġsze x
Ġzi l
GA B
GA G
Ġda h
ak szak
ak kil
nim in
im in
ensi x
nun dum
17 5
lum x
esze men
AN SZE
Ġak kil
Ġesz tub
Ġszi ka
ad da
sur x
MU N
ĠDU B
|- |
Ġhusz x
Ġta l
DA M
Ġtil la
Ġgan ba
ĠMU NUS
kiszi g
KAx BALAG
ĠGI M
LAGABx U
HA L
SZIM x
szem bi
URUx IGI
URUx GAR
Ġdan na
kad ra
nemur x
Ġez en
dupsi k
' -
) }
2 0
2 8
7 7
E C
L IL
R EC
e p
h x
h iri
p um
q ir
w u
x MI
x KAR
Ġ (|
Ġ tukum
Ġ HU
Ġ tukumbi
Ġ PIRIG
Ġ SUR
gi b
gi lim
gi zzal
... -{
da sz
en ku
ra k
Ġa h
gu szur
gu balag
Ġi k
si mug
Ġu tah
Ġu mum
Ġba l
sza gan
tu n
Ġe bih
zu g
Ġki slah
Ġur in
Ġka m
Ġni si
szi ka
szi nig
ab ba
pa x
pa lil
Ġlu gud
Ġgi gir
Ġbi l
Ġla gab
Ġza rah
GAN xHI
Ġgesz bun
Ġme r
DU N
le m
tur x
masz ki
utu l
Ġtu k
Ġpa g
uru hx
szar kid
ar husz
hu d
hu g
ug x
Ġzu bi
Ġszi x
Ġtur x
SI M
bir x
KI SIM
Ġkin gal
URU DU
pesz x
szen nux
NI R
ĠNI R
Ġiti ma
sila x
NU Z
NU NUZ
SZU L
ĠU L
gara x
ĠGA LAM
NA M
NA GA
eme da
Ġpesz x
GU B
KAx X
KAx LI
banszur x
AB xA
ĠTU M
dan na
ĠDI B
ĠI N
Ġszur um
ala d
ala musz
28 3
hiri m
% (
% |
) -...
) %(
1 9
2 9
: |
A H
E L
E T
I N
K AD
L IM
U ET
a q
a lam
b gal
e zi
e den
h an
h ir
k ku
u x
u ku
u kur
x NIG
| %|
Ġ :
Ġ X
Ġ AD
Ġ GISZ
Ġ ESZ
Ġ PAD
Ġ GUR
Ġ HUB
Ġ KUR
ga nun
ba har
ni da
ni si
ni bgal
du x
la x
lu hu
en uru
en kum
sa manx
gu z
gu kkal
Ġi h
Ġi q
Ġi x
si lag
Ġu bi
gesz pu
sza ga
su mur
su luhu
Ġe m
Ġki p
Ġdu x
Ġsi r
zi r
Ġsa b
Ġsa man
za dim
za rah
Ġka ra
Ġka lag
Ġszu kur
un x
szi maszki
Ġku kku
pa h
pa p
re t
re x
Ġim men
Ġna b
Ġza g
Ġsu m
Ġgesz immar
DU B
bu gin
bu nin
Ġmi m
musz tu
rin x
Ġhu d
Ġpa lil
ir han
Ġus su
UR I
mun zer
dur ah
Ġti tab
Ġzu h
kesz da
ĠN AM
gan zer
Ġak tum
se s
ĠKA L
TU K
bil x
KI SZ
KI SAL
Ġusz ur
KU L
26 3
sir x
LU L
ninda garax
NI NA
DI B
Ġdur unx
Ġta q
Ġkesz x
bulug x
ĠA K
lah tan
ĠGA G
ĠGA DA
NA G
NA GAR
ut tu
Ġsuh ub
ĠKU M
BI N
BI xNIG
ĠGI LIM
Ġel lag
Ġlunga x
URUx MIN
UM BIN
ĠI G
isi mud
Ġdun gu
ildag x
durun x
SAGx TAK
sisi x
0 20
2 7
3 90
5 27
A K
E ME
H UR
I G
I TI
M AR
P U
R A
S KAL
T IL
U DU
a lal
d num
q ur
q ab
t en
u gur
u man
x ASZ
x EN
x BAD
x KAK
} {+
Ġ "
Ġ rin
Ġ SA
Ġ SAL
Ġ KID
Ġ DISZ
Ġ qu
Ġ MES
Ġ HA
Ġ TI
Ġ qar
Ġ DAR
ba bila
ni ga
ni gir
na k
na nibgal
di dli
ur ax
... )
en bur
en kar
en giz
ka k
ka x
Ġa lal
szu szi
si ga
Ġu k
Ġu szu
Ġu kur
ri x
nu nus
gesz nu
Ġ... -{
sza g
sza p
Ġmu g
su gin
Ġe ge
me x
ti dnum
Ġh enbur
Ġki b
Ġki g
Ġki ri
Ġki szi
Ġdu m
in szuszi
asz gab
Ġgu m
Ġgu x
Ġgu z
gur un
de hi
Ġka n
Ġni nim
kur ku
szi x
szi dim
szi lig
pa t
Ġlu b
Ġlu kur
Ġsza kan
Ġga nun
mi l
Ġim mal
din x
iti ma
Ġen ku
Ġla x
Ġudu g
DU R
bu nig
dim gal
utu wa
Ġtu p
Ġtu kur
Ġtu gul
Ġpa r
Ġal urax
lum hi
GI SAL
Ġuru a
kar x
hu luh
Ġsiki x
kusz x
Ġesz kiri
Ġszi lam
ad x
Ġama lu
til la
kiri d
ĠDU L
ĠDU N
LU G
ĠNI GIN
Ġra b
Ġdim x
Ġdim ma
szur x
ĠA GA
SZU B
EN GUR
ĠU M
dun gu
ĠGA M
sug x
ĠMU N
Ġeme da
TA B
Ġmud ra
Ġbulug x
GU L
buranun x
Ġmun sub
KAx SZE
hen bur
ĠE RIM
ĠGI RI
LAGABx IGI
LAGABx HAL
LAGABx KUL
ĠTU K
ĠTU L
Ġgara sz
Ġarhusz x
Ġutu a
Ġutu l
Ġzabala x
ĠDI N
Ġuzu g
usan x
suhur x
ummu x
DUG UD
DIN GIR
Ġgizzal x
ĠSZU B
ĠSZU BUR
muru b
BAR A
EZENx HAL
NIM IN
ĠSZI TA
ezi na
guz za
zir rux
inszuszi nak
Ġszakan ka
$ )-
& (
) :
) &(
2 4
3 4
3 8
3 18
B URU
E R
E S
L ES
N KAL
a w
a gar
a rah
b x
b um
e q
e ge
e pi
i u
n ur
s x
u la
x GA
x SI
x LU
x UD
x KID
x GU
x MASZ
x MUN
z kur
Ġ '
Ġ /
Ġ nanna
Ġ din
Ġ pir
Ġ EZEN
Ġ KIN
Ġ bun
Ġ we
Ġ TAG
Ġ SUD
Ġ MA
Ġ qe
Ġ GISZGAL
Ġ DE
Ġ szin
Ġ eszemen
Ġ wu
Ġ KAD
Ġ $)-
ga t
ga rig
ni t
ni sag
ni rah
mu x
mu zug
na p
na x
na bi
di s
di rig
ur in
ki g
ki s
ki t
ki siga
... }|
la k
da ku
gal ga
lu t
en egir
bi d
bi sag
esz giri
esz kiri
ka ra
Ġa q
Ġa kan
Ġa rah
Ġi z
Ġi tu
Ġi nanna
szu dum
szu dulx
ta ka
ku g
ku ara
Ġu p
Ġu san
Ġu sar
ri b
gesz bun
sza l
sza masz
Ġ1 2
tu x
tu hul
su x
su sz
su bur
nin ni
li h
Ġe x
Ġe gi
Ġe sag
Ġe den
zu b
ti tab
Ġh esz
Ġh um
}- ...-
Ġsi zkur
in x
Ġgu szurx
Ġur asz
Ġsa h
10 7
Ġszu k
szi h
Ġku nga
ab ula
ge x
ru d
Ġgi b
Ġgi sz
Ġgi lim
Ġsza l
Ġsza t
Ġsza gar
Ġsza nabi
sag x
sag szu
Ġsila g
usz bar
Ġzi b
Ġna k
Ġna p
Ġen egir
Ġen giz
um bisag
GA DA
Ġnin kum
Ġsag du
SZ UR
ha z
ha ra
Ġsu k
Ġsu x
Ġsu gal
Ġdi l
Ġdi gir
Ġdi rig
im x
im hur
Ġgesz bu
ze x
dim gul
Ġmi l
KA SKAL
KA NKAL
Ġiri x
Ġiri gal
hur x
il dum
Ġhu g
Ġpa p
Ġpa na
er en
uru a
szar x
|) -{
|) {+
Ġal urx
Ġszum x
nita h
GI G
GI DIM
gul x
hu p
Ġti n
Ġti sz
Ġti bir
Ġzu lumhi
kesz x
ĠN IM
Ġunu x
Ġszi t
Ġszi lig
ama lu
ĠKA K
ĠKA SZ
ĠKA LAM
Ġeri sz
Ġsig x
Ġad dir
tukum x
lamma x
TU L
PA B
SI KI
Ġte r
Ġil lar
Ġkar x
Ġkar kar
bara x
Ġusz bar
KU N
Ġszar x
erim x
men x
26 2
26 4
luh sza
13 6
Ġne mur
gurum x
szen nur
Ġud ru
NI SA
ĠNI N
dag x
Ġdur ah
Ġugu x
Ġta n
Ġta s
Ġasz kud
SU B
SU HUR
szur min
sanga x
ud x
16 0
ugu x
ĠU DU
ĠU BARA
Ġ( ...)
uk kin
ulu szin
Ġsiskur x
duru x
kum x
ĠMU D
ĠMU G
MI R
eme du
siskur x
GU G
nag ga
Ġzar x
gug x
BI R
Ġulu tim
Ġulu szin
EZEN xAN
Ġmen x
Ġsuhusz x
KAx GI
KAx SZAR
asal x
ĠE DIN
ĠSU H
HIx NUN
LAGABx NIR
ZU M
az lag
ĠMI N
ĠMI R
dusu x
Ġutu wa
URUx KAR
ĠBI R
Ġasil x
Ġlum x
ĠBU LUG
LAGAR xESZ
LAGAR xDISZ
tan x
zabala x
imma l
Ġlib x
ĠLU L
Ġszem bulug
49 2
Ġszur im
Ġ{+ ...}|
Ġbabila x
Ġbanszur x
tibira x
GISZGAL xGU
GESZ TU
-' -
ĠZU M
szutum x
Ġhab rud
ĠNA GA
SAGx HA
ĠTA B
23 77
ĠSZA GAN
lulim x
adda x
SZIMx PI
SZIMx KUSZU
szagan x
NAGA xDISZ
19 3
EL LES
Ġkara dinx
UMBIN xLU
isimud x
ten x
Ġuk kin
tidnum x
Ġkan kal
ĠMUN SZUB
Ġuzug x
24 7
38 4
ER EN
epi g
NISA BA
