{"<sos>":0,"<eos>":1,"<pad>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"sz":259,"..":260,"ga":261,"ba":262,"ni":263,"mu":264,"na":265,"di":266,"ur":267,"gi":268,"ki":269,"...":270,"du":271,"la":272,"ma":273,"disz":274,"da":275,"gal":276,"lu":277,"en":278,"sa":279,"bi":280,"esz":281,"ra":282,"ka":283,"Ġa":284,"gu":285,"sze":286,"Ġi":287,"szu":288,"ta":289,"si":290,"Ġ{":291,"ku":292,"Ġu":293,"ri":294,"nu":295,"Ġx":296,"gesz":297,"Ġba":298,"Ġ...":299,"sza":300,"lugal":301,"Ġmu":302,"Ġ1":303,"tu":304,"su":305,"gin":306,"nin":307,"li":308,"Ġe":309,"an":310,"me":311,"zu":312,"ti":313,"Ġh":314,"-{":315,"Ġki":316,"nam":317,"Ġdu":318,"}-":319,"-...":320,"Ġsi":321,"in":322,"zi":323,"asz":324,")-":325,"Ġma":326,"Ġgu":327,"Ġur":328,"ne":329,"Ġsa":330,"gur":331,"Ġ2":332,"de":333,"ke":334,"za":335,"10":336,"Ġnu":337,"Ġka":338,"gir":339,"Ġni":340,"Ġszu":341,"am":342,"kur":343,"un":344,"szi":345,"gar":346,"11":347,"Ġku":348,"ab":349,"pa":350,"ge":351,"ru":352,"Ġgur":353,"Ġlu":354,"Ġ3":355,"Ġgi":356,"dub":357,"lil":358,"Ġsza":359,"Ġan":360,"sag":361,"nan":362,"ul":363,"Ġsila":364,"dumu":365,"Ġlugal":366,"Ġnam":367,"...-":368,"Ġ5":369,"Ġga":370,"Ġhe":371,"re":372,"mi":373,"Ġsze":374,"ban":375,"Ġim":376,"suen":377,"kam":378,"usz":379,"Ġgal":380,"nanna":381,"din":382,"Ġ4":383,"pi":384,"Ġzi":385,"rig":386,"Ġna":387,"iti":388,"Ġgin":389,"Ġen":390,"um":391,"bar":392,"lam":393,"ib":394,"GA":395,"Ġbi":396,"Ġda":397,"tum":398,"Ġla":399,"ak":400,"bur":401,"dingir":402,"Ġkur":403,"tuku":404,"Ġnin":405,"AR":406,"barig":407,"Ġza":408,"san":409,"Ġnig":410,"Ġsag":411,"SZ":412,"nim":413,"nig":414,"nigin":415,"ha":416,"Ġuri":417,"hul":418,"Ġdumu":419,"Ġsu":420,"AD":421,"pisan":422,"Ġudu":423,"sar":424,"Ġkal":425,"Ġdi":426,"im":427,"GAN":428,"Ġigi":429,"ag":430,"szib":431,"Ġgesz":432,"Ġme":433,"dab":434,"ARAD":435,"te":436,"be":437,"DU":438,"kal":439,"mar":440,"ub":441,"lim":442,"ze":443,"Ġha":444,"Ġmasz":445,"ĠGAN":446,"ensi":447,"bu":448,"Ġ%":449,"szunigin":450,"nun":451,"mah":452,"Ġ6":453,"inanna":454,"kiszib":455,"dim":456,"Ġab":457,"Ġge":458,"gasz":459,"(|":460,"Ġmi":461,"iku":462,"le":463,"szul":464,"tur":465,"tar":466,"Ġninda":467,"masz":468,"Ġmah":469,"al":470,"giri":471,"utu":472,"lagasz":473,"uri":474,"dam":475,"gub":476,"musz":477,"KA":478,"Ġiri":479,"Ġ...-":480,"Ġs":481,"szum":482,"rin":483,"hur":484,"Ġniga":485,"Ġ7":486,"Ġtu":487,"il":488,"Ġhu":489,"Ġin":490,"bala":491,"Ġpa":492,"limmu":493,"Ġ8":494,"Ġdingir":495,"Ġ=":496,"er":497,"Ġlimmu":498,"uru":499,"Ġkasz":500,"bbar":501,"ir":502,"isz":503,"lan":504,"Ġus":505,"Ġgeme":506,"szar":507,"Ġgiri":508,"|)":509,"Ġal":510,"igi":511,"iri":512,"Ġszum":513,"Ġgurusz":514,"inim":515,"Ġhul":516,"babbar":517,"tusz":518,"17":519,"UR":520,"Ġinim":521,"gula":522,"Ġbar":523,"Ġkalam":524,"mun":525,"zem":526,"us":527,"szesz":528,"lum":529,"Ġgar":530,"nita":531,"GI":532,"Ġuru":533,"szara":534,"he":535,"Ġug":536,"gul":537,"nus":538,"Ġkusz":539,"szub":540,"Ġsar":541,"zal":542,"ar":543,"esze":544,"12":545,"Ġgid":546,"Ġgig":547,"Ġgub":548,"Ġmusz":549,"dur":550,"nansze":551,"kar":552,"tag":553,"em":554,"gid":555,"hu":556,"kux":557,"ug":558,"banda":559,"Ġam":560,"Ġbala":561,"Ġti":562,"AN":563,"-...-":564,"nir":565,"Ġezem":566,"bru":567,"har":568,"Ġnaga":569,"Ġzu":570,"Ġsiki":571,"sipa":572,"LA":573,"gen":574,"udu":575,"Ġib":576,"blan":577,"ce":578,"kesz":579,"ĠN":580,"Ġdub":581,"pace":582,"Ġspace":583,"blank":584,"($":585,"gan":586,"sig":587,"pu":588,"kin":589,"$)":590,"kusz":591,"munus":592,"Ġak":593,"Ġer":594,"Ġesz":595,"Ġunu":596,"amar":597,"Ġli":598,"Ġbad":599,"muszen":600,"Ġszi":601,"ia":602,"Ġum":603,"eb":604,"eri":605,"kkal":606,"hun":607,"Ġblank":608,"Ġag":609,"Ġ$)":610,"sal":611,"ad":612,"Ġdab":613,"se":614,"Ġgir":615,"bad":616,"tab":617,"Ġmar":618,"Ġerin":619,"ugula":620,"Ġ|":621,"namma":622,"ama":623,"Ġtur":624,"ĠKA":625,"Ġeri":626,"Ġsig":627,"Ġama":628,"Ġad":629,"dar":630,"tukum":631,"SZE":632,"sur":633,"Ġri":634,"lamma":635,"siki":636,"pin":637,"MU":638,"Ġgul":639,"TU":640,"PA":641,"tesz":642,"Ġensi":643,"SI":644,"|)-":645,"Ġte":646,"Ġgaba":647,"Ġdagal":648,"ig":649,"Ġtuku":650,"mes":651,"Ġdam":652,"Ġil":653,"erin":654,"til":655,"15":656,"Ġtum":657,"bil":658,"Ġkar":659,"unu":660,"Ġde":661,"Ġszesz":662,"bir":663,"Ġamar":664,"{+":665,"Ġul":666,"Ġdiri":667,"Ġn":668,"Ġbur":669,"bara":670,"ninnu":671,"tukul":672,"KI":673,"hi":674,"14":675,"Ġusz":676,"KU":677,"kim":678,"kiri":679,"lag":680,"Ġnun":681,"Ġszar":682,"Ġtug":683,"erim":684,"Ġeridu":685,"Ġ9":686,"gig":687,"Ġnibru":688,"iszkur":689,"Ġamasz":690,"IM":691,"Ġtar":692,"18":693,"uzu":694,"Ġugula":695,"Ġkin":696,"uruda":697,"men":698,"26":699,"husz":700,"tug":701,"Ġhi":702,"rsa":703,"luh":704,"Ġsaga":705,"diri":706,"13":707,"dul":708,"URU":709,"Ġumma":710,"}...":711,"Ġtesz":712,"kisz":713,"tin":714,"Ġsikil":715,"pesz":716,"tak":717,"Ġsahar":718,"ansze":719,"ĠDU":720,"numun":721,"sir":722,"Ġengar":723,"LU":724,"alan":725,"NE":726,"min":727,"UD":728,"bra":729,"duh":730,"Ġabzu":731,"Ġhur":732,"Ġkiszib":733,"TUG":734,"KW":735,"|-":736,"KWU":737,"nibru":738,"gigir":739,"Ġne":740,"Ġkas":741,"nga":742,"ĠARAD":743,"ninda":744,"gurum":745,"Ġpu":746,"szen":747,"umma":748,"Ġlil":749,"Ġud":750,"Ġhusz":751,"sikil":752,"NI":753,"ĠNE":754,"ĠNI":755,"dag":756,"Ġsipa":757,"Ġra":758,"ĠAN":759,"Ġse":760,"Ġlarsa":761,"apin":762,"Ġiti":763,"Ġdug":764,"edin":765,"abzu":766,"ME":767,"DI":768,"ASZ":769,"ken":770,"Ġszeg":771,"el":772,"Ġ($":773,"gaba":774,"kken":775,"Ġgesztu":776,"skur":777,"Ġdur":778,"Ġugu":779,"pirig":780,"IL":781,"zur":782,"Ġta":783,"szubur":784,"kalam":785,"SA":786,"Ġasz":787,"num":788,"SU":789,"uh":790,"Ġbe":791,"Ġdili":792,"Ġmuszen":793,"ĠB":794,"nigar":795,"Ġbara":796,"MUSZ":797,"mur":798,"lal":799,"hal":800,"Ġdim":801,"gesztu":802,"suh":803,"Ġkesz":804,"lug":805,"HI":806,"urta":807,"gun":808,"tim":809,"guru":810,"Ġmaszkim":811,"ZI":812,"bin":813,"GISZ":814,"sukkal":815,"par":816,"LAGA":817,"szur":818,"sila":819,"Ġsukkal":820,"bulug":821,"DA":822,"ĠA":823,"gaz":824,"Ġnigin":825,"at":826,"NU":827,"sin":828,"Ġmin":829,"szeg":830,"Ġlagasz":831,"ezem":832,"Ġre":833,"Ġapin":834,"gurusz":835,"Ġnim":836,"gil":837,"RI":838,"wa":839,"lah":840,"gud":841,"geme":842,"Ġszusz":843,"Ġdal":844,"id":845,"}{":846,"Ġizi":847,"gesztin":848,"sanga":849,"63":850,"dli":851,"ud":852,"szim":853,"Ġszabra":854,"16":855,"IGI":856,"mesz":857,"Ġedin":858,"Ġgibil":859,"Ġtil":860,"tir":861,"SZU":862,"Ġdidli":863,"ugu":864,"Ġze":865,"Ġkun":866,"Ġziz":867,"EN":868,"Ġ,":869,"Ġtab":870,"nisa":871,"dug":872,"SIG":873,"nisaba":874,"mete":875,"Ġszub":876,"Ġtusz":877,"LAGAB":878,"01":879,"Ġar":880,"Ġlal":881,"'.":882,"-|":883,"ĠU":884,"Ġgen":885,"gab":886,"Ġegir":887,"Ġnir":888,"eridu":889,"ESZ":890,"HAR":891,"Ġ(":892,"dun":893,"sun":894,"Ġzalag":895,"45":896,"Ġban":897,"rum":898,"LAK":899,"iq":900,"it":901,"uk":902,"mud":903,"Ġszunigin":904,"Ġnag":905,"Ġzal":906,"Ġsur":907,"gna":908,"ulu":909,"Ġpirig":910,"digna":911,"gibil":912,"dal":913,"Ġsanga":914,"GIR":915,"Ġgun":916,"SAR":917,"gina":918,"sahar":919,"tam":920,"Ġdugud":921,"Ġsiskur":922,"Ġgukkal":923,"gilga":924,"duru":925,"Ġdida":926,"haldim":927,"qi":928,"kas":929,"Ġdabin":930,"Ġpuzur":931,"BU":932,"anun":933,"egir":934,"gag":935,"gara":936,"Ġub":937,"PI":938,"}|":939,"engar":940,"kasz":941,"Ġir":942,"ah":943,"eg":944,"ĠGA":945,"saga":946,"kan":947,"sug":948,"szumgal":949,"Ġduh":950,"asznan":951,"szita":952,"Ġansze":953,"aga":954,"Ġtag":955,"bila":956,"szabra":957,"abul":958,"uszda":959,"SAL":960,"TUR":961,"kum":962,"Ġgan":963,"ĠMU":964,"ĠIM":965,"Ġbabbar":966,"szah":967,"Ġmunus":968,"Ġnumun":969,"Ġguru":970,"Ġgesztin":971,"Ġuruda":972,"147":973,"MI":974,"alim":975,"tah":976,"kun":977,"Ġmur":978,"Ġeme":979,"Ġbanda":980,"){":981,"NA":982,"eme":983,"idigna":984,"Ġsilim":985,"636":986,"TA":987,"Ġkisz":988,"Ġgalam":989,"GIN":990,"KID":991,"hasz":992,"ut":993,"ĠUD":994,"Ġszuku":995,"Ġimin":996,"Ġsug":997,"21":998,"TE":999,"Ġpesz":1000,"lib":1001,"Ġelam":1002,"Ġhun":1003,"szid":1004,"immar":1005,"Ġerim":1006,"lul":1007,"ran":1008,"Ġina":1009,"taran":1010,"Ġmud":1011,"Ġszaga":1012,"temen":1013,"isztaran":1014,"gilgames":1015,"dagal":1016,"kul":1017,"szagina":1018,"Ġanzu":1019,"Ġgaz":1020,"SZI":1021,"Ġses":1022,"HU":1023,"Ġbulug":1024,"mug":1025,"kisal":1026,"Ġaga":1027,"siskur":1028,"gidri":1029,"SZESZ":1030,"GU":1031,"is":1032,"qa":1033,"uz":1034,"dili":1035,"kiszi":1036,"silim":1037,"geszimmar":1038,"Ġmul":1039,"aszv":1040,"Ġkab":1041,"Ġkuruszda":1042,"ĠNIG":1043,"DISZ":1044,"RU":1045,"pe":1046,"xPA":1047,"nag":1048,"man":1049,"zabar":1050,"Ġsuh":1051,"kinx":1052,"Ġrib":1053,"Ġburu":1054,"ĠKU":1055,"Ġszen":1056,"gam":1057,"bal":1058,"muhaldim":1059,"nar":1060,"urx":1061,"dah":1062,"sumun":1063,"suhusz":1064,"szir":1065,"buranun":1066,"Ġzar":1067,"Ġzabar":1068,"tukumbi":1069,"MUSZxPA":1070,"ISZ":1071,"isin":1072,"Ġke":1073,"Ġru":1074,"Ġaz":1075,"kud":1076,"Ġmun":1077,"Ġdul":1078,"pir":1079,"pisz":1080,"puzur":1081,"ik":1082,"mul":1083,"Ġana":1084,"GAR":1085,"buru":1086,"SAG":1087,"AM":1088,"qu":1089,"xESZ":1090,"ĠPA":1091,"dib":1092,"gug":1093,"szak":1094,"Ġsun":1095,"Ġhar":1096,"BA":1097,"BAD":1098,"ZA":1099,"dba":1100,"ppir":1101,"xDISZ":1102,"Ġbu":1103,"gala":1104,"kid":1105,"dara":1106,"ner":1107,"Ġsumun":1108,"Ġkaskal":1109,"NIG":1110,"Ġgesztux":1111,"ĠBAD":1112,"BI":1113,"EZ":1114,"lmun":1115,"Ġulu":1116,"eresz":1117,"|){":1118,"}...-":1119,"Ġisz":1120,"Ġsal":1121,"pad":1122,"Ġgab":1123,"KAL":1124,"SILA":1125,"Ġnesag":1126,"ĠAB":1127,"Ġszagax":1128,"EZEN":1129,"BUR":1130,"ssu":1131,"uszumgal":1132,"Ġmen":1133,"larsa":1134,"Ġun":1135,"Ġesir":1136,"Ġkir":1137,"Ġdusu":1138,"Ġszul":1139,"Ġsuhusz":1140,"balag":1141,"MES":1142,"NUN":1143,"haszhur":1144,"Ġdisz":1145,"ĠIGI":1146,"lar":1147,"ginx":1148,"Ġkisal":1149,"Ġkikken":1150,"gurx":1151,"Ġlul":1152,"KAx":1153,"KIN":1154,"USZ":1155,"asal":1156,"hen":1157,"izi":1158,"run":1159,"xA":1160,"ĠE":1161,"ĠGI":1162,"Ġtak":1163,"ĠSU":1164,"duk":1165,"engur":1166,"Ġnita":1167,"Ġgada":1168,"maszgi":1169,"Ġszid":1170,"Ġdalla":1171,"nergal":1172,"esi":1173,"ibila":1174,"ĠURU":1175,"ĠTUG":1176,"ĠHI":1177,"ĠSAR":1178,"gada":1179,"Ġalan":1180,"tub":1181,"lig":1182,"Ġszah":1183,"banszur":1184,"GAL":1185,"Ġdadag":1186,"SZA":1187,"marduk":1188,"Ġhal":1189,"LAL":1190,"Ġlibir":1191,"NIN":1192,"ellag":1193,"NUS":1194,"BIL":1195,"ĠRI":1196,"ĠHAR":1197,"Ġpe":1198,"...{":1199,"dum":1200,"karin":1201,"szusz":1202,"Ġukken":1203,"Ġkilib":1204,"Ġsimug":1205,"Ġkux":1206,"Ġsukud":1207,"Ġabul":1208,"Ġgarza":1209,"HIx":1210,"adab":1211,"galam":1212,"rat":1213,"gudu":1214,"szer":1215,"kunga":1216,"nesag":1217,"Ġkurun":1218,"634":1219,"LAGABx":1220,"HA":1221,"PAD":1222,"TAR":1223,"ZU":1224,"az":1225,"elam":1226,"ĠME":1227,"kir":1228,"Ġuz":1229,"zalag":1230,"Ġgurum":1231,"maszkim":1232,"hendur":1233,"NINDA":1234,"bun":1235,"ip":1236,"Ġrig":1237,"kikken":1238,"lagar":1239,"lux":1240,"Ġadab":1241,"tal":1242,"sil":1243,"Ġmunu":1244,"sul":1245,"anzu":1246,"Ġsagi":1247,"garza":1248,"Ġdilmun":1249,"Ġugnim":1250,"Ġtir":1251,"LAM":1252,"adkinx":1253,"Ġnimbar":1254,"gilgamesx":1255,"MASZ":1256,"aba":1257,"ĠMI":1258,"dusu":1259,"galla":1260,"sagi":1261,"rah":1262,"kab":1263,"Ġuszumgal":1264,"}-...":1265,"zar":1266,"Ġdara":1267,"Ġsuhur":1268,"ugnim":1269,"Ġszimaszgi":1270,"dulx":1271,"suhub":1272,"RIG":1273,"PIRIG":1274,"HIxASZ":1275,"AB":1276,"usu":1277,"|{":1278,"Ġt":1279,"ĠTU":1280,"Ġduru":1281,"esztub":1282,"tasz":1283,"silig":1284,"nuz":1285,"Ġgudu":1286,"Ġkul":1287,"Ġgil":1288,"Ġgara":1289,"SZIM":1290,"agrig":1291,"Ġmes":1292,"zer":1293,"Ġszir":1294,"Ġagrun":1295,"MUNUS":1296,"Ġarhusz":1297,"ĠUN":1298,",-":1299,"-(":1300,"TI":1301,"asza":1302,"ukken":1303,"ĠSI":1304,"dil":1305,"dan":1306,"rara":1307,"szam":1308,"lik":1309,"Ġel":1310,"Ġgissu":1311,"Ġbir":1312,"Ġdag":1313,"URxA":1314,"gidlam":1315,"Ġesza":1316,"Ġlipisz":1317,"KUM":1318,"kaskal":1319,"szakkan":1320,"mbir":1321,"we":1322,"ĠSZE":1323,"lukur":1324,"Ġutu":1325,"Ġmuru":1326,"Ġmuhaldim":1327,"Ġgud":1328,"Ġnidba":1329,"Ġluh":1330,"Ġlunga":1331,"Ġnagar":1332,"Ġzadim":1333,"Ġzabala":1334,"udug":1335,"Ġumbin":1336,"Ġnimgir":1337,"Ġazlag":1338,"qum":1339,"Ġpi":1340,"ĠDI":1341,"lat":1342,"szem":1343,"Ġusu":1344,"aszgi":1345,"Ġgam":1346,"mitum":1347,"Ġszer":1348,"Ġnar":1349,"illar":1350,"Ġambar":1351,"URUx":1352,"ĠBI":1353,"taszkarin":1354,"GUR":1355,"qar":1356,"xSAL":1357,"zzal":1358,"sakar":1359,"Ġasil":1360,"Ġiszib":1361,"szuku":1362,"Ġuzu":1363,"rim":1364,"geszkim":1365,"Ġbappir":1366,"sub":1367,"zil":1368,"Ġkad":1369,"Ġgurun":1370,"Ġlum":1371,"Ġszagan":1372,"mir":1373,"Ġgalga":1374,"Ġdan":1375,"Ġdar":1376,"Ġsul":1377,"Ġhad":1378,"Ġnindaba":1379,"Ġgidlam":1380,"sed":1381,"Ġburanun":1382,"Ġaszgab":1383,"ĠBU":1384,"gesztux":1385,"LAGAR":1386,"ĠUSZ":1387,"Ġmurgu":1388,"TAG":1389,"Ġgazx":1390,"HUB":1391,"manx":1392,"AMA":1393,"ĠDA":1394,"ĠLAGAB":1395,"ĠRU":1396,"bappir":1397,"Ġat":1398,"Ġidim":1399,"Ġeb":1400,"Ġhasz":1401,"zah":1402,"ambar":1403,"pak":1404,"rux":1405,"Ġszagina":1406,"Ġgalla":1407,"Ġdabx":1408,"Ġtam":1409,"KUR":1410,"RIM":1411,"bul":1412,"ppak":1413,"usan":1414,"ĠASZ":1415,"Ġwa":1416,"ĠLAK":1417,"ĠISZ":1418,"szuru":1419,"dir":1420,"gidim":1421,"tan":1422,"Ġuku":1423,"tul":1424,"sud":1425,"suhur":1426,"tigi":1427,"zabala":1428,"kurun":1429,"Ġgazi":1430,"ummu":1431,"imma":1432,"szargal":1433,"Ġbalag":1434,"ĠNU":1435,"Ġlib":1436,"PAP":1437,"ASZxDISZ":1438,"gilgamesz":1439,"SZIR":1440,"ratta":1441,"szuruppak":1442,")|":1443,"DIM":1444,"UM":1445,"ssa":1446,"wi":1447,"ĠI":1448,"Ġle":1449,"ĠLU":1450,"ĠTUR":1451,"nidba":1452,"munu":1453,"Ġid":1454,"Ġip":1455,"sum":1456,"mer":1457,"zuh":1458,"Ġkum":1459,"abgal":1460,"Ġszem":1461,"SZAR":1462,"Ġpad":1463,"Ġgidri":1464,"ganba":1465,"Ġsed":1466,"MIN":1467,"ZAG":1468,"49":1469,"amasz":1470,"iz":1471,"isi":1472,"iszib":1473,"ĠKI":1474,"ĠZI":1475,"Ġszur":1476,"gamun":1477,"lahar":1478,"Ġia":1479,"Ġidigna":1480,"szud":1481,"Ġumusz":1482,"Ġsirara":1483,"Ġnigar":1484,"Ġlah":1485,"DUG":1486,"KAK":1487,"LAG":1488,"Ġszita":1489,"nindaba":1490,"DIN":1491,"Ġszegx":1492,"DAG":1493,"Ġsurx":1494,")}-":1495,"AL":1496,"ERIM":1497,"KAR":1498,"SUD":1499,"ap":1500,"et":1501,"esir":1502,"slah":1503,"umun":1504,"xAN":1505,"ĠUR":1506,"ĠMUSZ":1507,"naga":1508,"urasz":1509,"kil":1510,"bih":1511,"szex":1512,"Ġ{+":1513,"Ġbabila":1514,"Ġdun":1515,"ziz":1516,"Ġkug":1517,"Ġgidim":1518,"Ġgizzal":1519,"Ġgala":1520,"Ġgaszam":1521,"uszurx":1522,"nimgir":1523,"Ġtul":1524,"Ġtigi":1525,"Ġszim":1526,"addir":1527,"Ġtemen":1528,"Ġummax":1529,"LUM":1530,"ĠBA":1531,"Ġszuszin":1532,"Ġbanszur":1533,"BALAG":1534,")|)":1535,"449":1536,"MA":1537,"MUR":1538,"as":1539,"es":1540,"pel":1541,"qe":1542,"umusz":1543,"umanx":1544,"Ġqa":1545,"bat":1546,"nagar":1547,"gisz":1548,"gisal":1549,"dadag":1550,"bit":1551,"bira":1552,"kad":1553,"Ġap":1554,"Ġalim":1555,"Ġis":1556,"sim":1557,"Ġux":1558,"szakir":1559,"Ġmurum":1560,"tud":1561,"tibira":1562,"kuruszda":1563,"szilam":1564,"Ġgurx":1565,"Ġsaggal":1566,"kinda":1567,"Ġagrig":1568,"Ġadda":1569,"TUM":1570,"nindax":1571,"GISZGAL":1572,"Ġganzer":1573,"Ġmudx":1574,"ĠPAP":1575,"BAHAR":1576,"Ġuludin":1577,"90":1578,"DAR":1579,"GESZ":1580,"ala":1581,"eh":1582,"hub":1583,"ubur":1584,"xX":1585,"ĠSZU":1586,"ĠEN":1587,"ĠSIG":1588,"ĠGIR":1589,"ĠZA":1590,"gaga":1591,"muru":1592,"gissu":1593,"dugud":1594,"rab":1595,"gum":1596,"Ġig":1597,"szudul":1598,"Ġubur":1599,"Ġhub":1600,"-{+":1601,"Ġurx":1602,"Ġszud":1603,"Ġszuba":1604,"Ġzimbir":1605,"umbin":1606,"Ġninnu":1607,"Ġgeszkim":1608,"dimx":1609,"Ġmir":1610,"illat":1611,"Ġeresz":1612,"KIB":1613,"murgu":1614,"Ġzex":1615,"ĠGAR":1616,"TAK":1617,"*-":1618,"-'":1619,"DE":1620,"SUR":1621,"UL":1622,"asar":1623,"asila":1624,"hab":1625,"ih":1626,"ilar":1627,"nda":1628,"xU":1629,"Ġpisan":1630,"Ġqi":1631,"ĠSILA":1632,"ĠTAR":1633,"ĠZU":1634,"ĠSZIM":1635,"Ġszuruppak":1636,"Ġpel":1637,"dilmun":1638,"kilib":1639,"rasz":1640,"Ġaratta":1641,"szutum":1642,"lipisz":1643,"zux":1644,"zukum":1645,"Ġhab":1646,"zimbir":1647,"Ġmas":1648,"nemur":1649,"szibir":1650,"pala":1651,"Ġszab":1652,"Ġimgaga":1653,"rigx":1654,"Ġengur":1655,"GAM":1656,"ildag":1657,"Ġgiggi":1658,"durun":1659,"ĠNA":1660,"Ġlit":1661,"Ġlirum":1662,"erisz":1663,"ĠNINA":1664,"SUG":1665,"ĠBUR":1666,"Ġnagga":1667,"SZID":1668,"SZILAM":1669,"TIR":1670,"Ġszaganx":1671,"MURGU":1672,"ndana":1673,"){+":1674,".(":1675,"22":1676,"BAR":1677,"PESZ":1678,"ara":1679,"hum":1680,"ix":1681,"kkul":1682,"mx":1683,"pan":1684,"skarin":1685,"ugal":1686,"xHI":1687,"xGAR":1688,"âĢ":1689,"ĠSZESZ":1690,"gazi":1691,"gakkul":1692,"nisz":1693,"laga":1694,"mas":1695,"lunga":1696,"gux":1697,"Ġit":1698,"Ġibila":1699,"szuba":1700,"szukur":1701,"taskarin":1702,"kup":1703,"Ġbahar":1704,"szandana":1705,"tuk":1706,"sukud":1707,"Ġez":1708,"zum":1709,"Ġkid":1710,"Ġgug":1711,"Ġnunuz":1712,"Ġszubur":1713,"lilx":1714,"pil":1715,"Ġsumur":1716,"Ġdib":1717,"bux":1718,"Ġabsin":1719,"gublaga":1720,"Ġtud":1721,"ildu":1722,"GIM":1723,"nuska":1724,"Ġakszak":1725,"KUSZU":1726,"Ġnundum":1727,"LUGAL":1728,"Ġtah":1729,"ĠGAB":1730,"HUL":1731,"SAGx":1732,"AMAR":1733,"szuszin":1734,"Ġmurub":1735,"immax":1736,"ĠNUN":1737,"isimu":1738,"ALAN":1739,"addirx":1740,"âĢĵ":1741,"))|)":1742,"LI":1743,"UNU":1744,"den":1745,"ebih":1746,"up":1747,"ĠLA":1748,"ĠPI":1749,"ĠTA":1750,"ĠTE":1751,"gaszam":1752,"nina":1753,"mussa":1754,"dilim":1755,"giz":1756,"kislah":1757,"sah":1758,"sirara":1759,"Ġut":1760,"Ġugur":1761,"Ġuszum":1762,"Ġumun":1763,"risz":1764,"nux":1765,"nunuz":1766,"Ġ...{":1767,"szab":1768,"Ġnina":1769,"absin":1770,"Ġszed":1771,"uszur":1772,"Ġenkux":1773,"Ġzah":1774,"Ġsub":1775,"Ġsud":1776,"Ġudun":1777,"agrun":1778,"girimx":1779,"Ġtun":1780,"|)-...":1781,"nusku":1782,"Ġlid":1783,"Ġszibir":1784,"Ġszitim":1785,"Ġtukul":1786,"Ġkinx":1787,"Ġabzux":1788,"szegx":1789,"dalla":1790,"EZENx":1791,"ĠSZEN":1792,"Ġkadra":1793,"Ġszembi":1794,"zukumx":1795,"UNUG":1796,")|)-":1797,"23":1798,"EDIN":1799,"NIM":1800,"UB":1801,"UN":1802,"ax":1803,"aratta":1804,"ina":1805,"idim":1806,"psi":1807,"uq":1808,"uga":1809,"usar":1810,"uszum":1811,"Ġ~":1812,"Ġlam":1813,"ĠIL":1814,"ĠSZI":1815,"ĠSAG":1816,"ĠSZA":1817,"ĠMASZ":1818,"ĠDIM":1819,"szin":1820,"mum":1821,"nab":1822,"kilim":1823,"dupsi":1824,"lagab":1825,"mal":1826,"mat":1827,"lub":1828,"lulim":1829,"Ġasza":1830,"sisi":1831,"Ġuh":1832,"Ġuga":1833,"Ġukusz":1834,"Ġmussa":1835,"libir":1836,"Ġeh":1837,"Ġman":1838,"nerah":1839,"Ġkak":1840,"szitim":1841,"szimaszgi":1842,"pana":1843,"Ġlug":1844,"Ġlulim":1845,"Ġgag":1846,"Ġszex":1847,"Ġzil":1848,"GAB":1849,"GAG":1850,"Ġdah":1851,"akszak":1852,"akkil":1853,"nimin":1854,"imin":1855,"ensix":1856,"nundum":1857,"175":1858,"lumx":1859,"eszemen":1860,"ANSZE":1861,"Ġakkil":1862,"Ġesztub":1863,"Ġszika":1864,"adda":1865,"surx":1866,"MUN":1867,"ĠDUB":1868,"|-|":1869,"Ġhuszx":1870,"Ġtal":1871,"DAM":1872,"Ġtilla":1873,"Ġganba":1874,"ĠMUNUS":1875,"kiszig":1876,"KAxBALAG":1877,"ĠGIM":1878,"LAGABxU":1879,"HAL":1880,"SZIMx":1881,"szembi":1882,"URUxIGI":1883,"URUxGAR":1884,"Ġdanna":1885,"kadra":1886,"nemurx":1887,"Ġezen":1888,"dupsik":1889,"'-":1890,")}":1891,"20":1892,"28":1893,"77":1894,"EC":1895,"LIL":1896,"REC":1897,"ep":1898,"hx":1899,"hiri":1900,"pum":1901,"qir":1902,"wu":1903,"xMI":1904,"xKAR":1905,"Ġ(|":1906,"Ġtukum":1907,"ĠHU":1908,"Ġtukumbi":1909,"ĠPIRIG":1910,"ĠSUR":1911,"gib":1912,"gilim":1913,"gizzal":1914,"...-{":1915,"dasz":1916,"enku":1917,"rak":1918,"Ġah":1919,"guszur":1920,"gubalag":1921,"Ġik":1922,"simug":1923,"Ġutah":1924,"Ġumum":1925,"Ġbal":1926,"szagan":1927,"tun":1928,"Ġebih":1929,"zug":1930,"Ġkislah":1931,"Ġurin":1932,"Ġkam":1933,"Ġnisi":1934,"szika":1935,"szinig":1936,"abba":1937,"pax":1938,"palil":1939,"Ġlugud":1940,"Ġgigir":1941,"Ġbil":1942,"Ġlagab":1943,"Ġzarah":1944,"GANxHI":1945,"Ġgeszbun":1946,"Ġmer":1947,"DUN":1948,"lem":1949,"turx":1950,"maszki":1951,"utul":1952,"Ġtuk":1953,"Ġpag":1954,"uruhx":1955,"szarkid":1956,"arhusz":1957,"hud":1958,"hug":1959,"ugx":1960,"Ġzubi":1961,"Ġszix":1962,"Ġturx":1963,"SIM":1964,"birx":1965,"KISIM":1966,"Ġkingal":1967,"URUDU":1968,"peszx":1969,"szennux":1970,"NIR":1971,"ĠNIR":1972,"Ġitima":1973,"silax":1974,"NUZ":1975,"NUNUZ":1976,"SZUL":1977,"ĠUL":1978,"garax":1979,"ĠGALAM":1980,"NAM":1981,"NAGA":1982,"emeda":1983,"Ġpeszx":1984,"GUB":1985,"KAxX":1986,"KAxLI":1987,"banszurx":1988,"ABxA":1989,"ĠTUM":1990,"danna":1991,"ĠDIB":1992,"ĠIN":1993,"Ġszurum":1994,"alad":1995,"alamusz":1996,"283":1997,"hirim":1998,"%(":1999,"%|":2000,")-...":2001,")%(":2002,"19":2003,"29":2004,":|":2005,"AH":2006,"EL":2007,"ET":2008,"IN":2009,"KAD":2010,"LIM":2011,"UET":2012,"aq":2013,"alam":2014,"bgal":2015,"ezi":2016,"eden":2017,"han":2018,"hir":2019,"kku":2020,"ux":2021,"uku":2022,"ukur":2023,"xNIG":2024,"|%|":2025,"Ġ:":2026,"ĠX":2027,"ĠAD":2028,"ĠGISZ":2029,"ĠESZ":2030,"ĠPAD":2031,"ĠGUR":2032,"ĠHUB":2033,"ĠKUR":2034,"ganun":2035,"bahar":2036,"nida":2037,"nisi":2038,"nibgal":2039,"dux":2040,"lax":2041,"luhu":2042,"enuru":2043,"enkum":2044,"samanx":2045,"guz":2046,"gukkal":2047,"Ġih":2048,"Ġiq":2049,"Ġix":2050,"silag":2051,"Ġubi":2052,"geszpu":2053,"szaga":2054,"sumur":2055,"suluhu":2056,"Ġem":2057,"Ġkip":2058,"Ġdux":2059,"Ġsir":2060,"zir":2061,"Ġsab":2062,"Ġsaman":2063,"zadim":2064,"zarah":2065,"Ġkara":2066,"Ġkalag":2067,"Ġszukur":2068,"unx":2069,"szimaszki":2070,"Ġkukku":2071,"pah":2072,"pap":2073,"ret":2074,"rex":2075,"Ġimmen":2076,"Ġnab":2077,"Ġzag":2078,"Ġsum":2079,"Ġgeszimmar":2080,"DUB":2081,"bugin":2082,"bunin":2083,"Ġmim":2084,"musztu":2085,"rinx":2086,"Ġhud":2087,"Ġpalil":2088,"irhan":2089,"Ġussu":2090,"URI":2091,"munzer":2092,"durah":2093,"Ġtitab":2094,"Ġzuh":2095,"keszda":2096,"ĠNAM":2097,"ganzer":2098,"Ġaktum":2099,"ses":2100,"ĠKAL":2101,"TUK":2102,"bilx":2103,"KISZ":2104,"KISAL":2105,"Ġuszur":2106,"KUL":2107,"263":2108,"sirx":2109,"LUL":2110,"nindagarax":2111,"NINA":2112,"DIB":2113,"Ġdurunx":2114,"Ġtaq":2115,"Ġkeszx":2116,"bulugx":2117,"ĠAK":2118,"lahtan":2119,"ĠGAG":2120,"ĠGADA":2121,"NAG":2122,"NAGAR":2123,"uttu":2124,"Ġsuhub":2125,"ĠKUM":2126,"BIN":2127,"BIxNIG":2128,"ĠGILIM":2129,"Ġellag":2130,"Ġlungax":2131,"URUxMIN":2132,"UMBIN":2133,"ĠIG":2134,"isimud":2135,"Ġdungu":2136,"ildagx":2137,"durunx":2138,"SAGxTAK":2139,"sisix":2140,"020":2141,"27":2142,"390":2143,"527":2144,"AK":2145,"EME":2146,"HUR":2147,"IG":2148,"ITI":2149,"MAR":2150,"PU":2151,"RA":2152,"SKAL":2153,"TIL":2154,"UDU":2155,"alal":2156,"dnum":2157,"qur":2158,"qab":2159,"ten":2160,"ugur":2161,"uman":2162,"xASZ":2163,"xEN":2164,"xBAD":2165,"xKAK":2166,"}{+":2167,"Ġ\"":2168,"Ġrin":2169,"ĠSA":2170,"ĠSAL":2171,"ĠKID":2172,"ĠDISZ":2173,"Ġqu":2174,"ĠMES":2175,"ĠHA":2176,"ĠTI":2177,"Ġqar":2178,"ĠDAR":2179,"babila":2180,"niga":2181,"nigir":2182,"nak":2183,"nanibgal":2184,"didli":2185,"urax":2186,"...)":2187,"enbur":2188,"enkar":2189,"engiz":2190,"kak":2191,"kax":2192,"Ġalal":2193,"szuszi":2194,"siga":2195,"Ġuk":2196,"Ġuszu":2197,"Ġukur":2198,"rix":2199,"nunus":2200,"gesznu":2201,"Ġ...-{":2202,"szag":2203,"szap":2204,"Ġmug":2205,"sugin":2206,"Ġege":2207,"mex":2208,"tidnum":2209,"Ġhenbur":2210,"Ġkib":2211,"Ġkig":2212,"Ġkiri":2213,"Ġkiszi":2214,"Ġdum":2215,"inszuszi":2216,"aszgab":2217,"Ġgum":2218,"Ġgux":2219,"Ġguz":2220,"gurun":2221,"dehi":2222,"Ġkan":2223,"Ġninim":2224,"kurku":2225,"szix":2226,"szidim":2227,"szilig":2228,"pat":2229,"Ġlub":2230,"Ġlukur":2231,"Ġszakan":2232,"Ġganun":2233,"mil":2234,"Ġimmal":2235,"dinx":2236,"itima":2237,"Ġenku":2238,"Ġlax":2239,"Ġudug":2240,"DUR":2241,"bunig":2242,"dimgal":2243,"utuwa":2244,"Ġtup":2245,"Ġtukur":2246,"Ġtugul":2247,"Ġpar":2248,"Ġalurax":2249,"lumhi":2250,"GISAL":2251,"Ġurua":2252,"karx":2253,"huluh":2254,"Ġsikix":2255,"kuszx":2256,"Ġeszkiri":2257,"Ġszilam":2258,"adx":2259,"Ġamalu":2260,"tilla":2261,"kirid":2262,"ĠDUL":2263,"ĠDUN":2264,"LUG":2265,"ĠNIGIN":2266,"Ġrab":2267,"Ġdimx":2268,"Ġdimma":2269,"szurx":2270,"ĠAGA":2271,"SZUB":2272,"ENGUR":2273,"ĠUM":2274,"dungu":2275,"ĠGAM":2276,"sugx":2277,"ĠMUN":2278,"Ġemeda":2279,"TAB":2280,"Ġmudra":2281,"Ġbulugx":2282,"GUL":2283,"buranunx":2284,"Ġmunsub":2285,"KAxSZE":2286,"henbur":2287,"ĠERIM":2288,"ĠGIRI":2289,"LAGABxIGI":2290,"LAGABxHAL":2291,"LAGABxKUL":2292,"ĠTUK":2293,"ĠTUL":2294,"Ġgarasz":2295,"Ġarhuszx":2296,"Ġutua":2297,"Ġutul":2298,"Ġzabalax":2299,"ĠDIN":2300,"Ġuzug":2301,"usanx":2302,"suhurx":2303,"ummux":2304,"DUGUD":2305,"DINGIR":2306,"Ġgizzalx":2307,"ĠSZUB":2308,"ĠSZUBUR":2309,"murub":2310,"BARA":2311,"EZENxHAL":2312,"NIMIN":2313,"ĠSZITA":2314,"ezina":2315,"guzza":2316,"zirrux":2317,"inszuszinak":2318,"Ġszakanka":2319,"$)-":2320,"&(":2321,"):":2322,")&(":2323,"24":2324,"34":2325,"38":2326,"318":2327,"BURU":2328,"ER":2329,"ES":2330,"LES":2331,"NKAL":2332,"aw":2333,"agar":2334,"arah":2335,"bx":2336,"bum":2337,"eq":2338,"ege":2339,"epi":2340,"iu":2341,"nur":2342,"sx":2343,"ula":2344,"xGA":2345,"xSI":2346,"xLU":2347,"xUD":2348,"xKID":2349,"xGU":2350,"xMASZ":2351,"xMUN":2352,"zkur":2353,"Ġ'":2354,"Ġ/":2355,"Ġnanna":2356,"Ġdin":2357,"Ġpir":2358,"ĠEZEN":2359,"ĠKIN":2360,"Ġbun":2361,"Ġwe":2362,"ĠTAG":2363,"ĠSUD":2364,"ĠMA":2365,"Ġqe":2366,"ĠGISZGAL":2367,"ĠDE":2368,"Ġszin":2369,"Ġeszemen":2370,"Ġwu":2371,"ĠKAD":2372,"Ġ$)-":2373,"gat":2374,"garig":2375,"nit":2376,"nisag":2377,"nirah":2378,"mux":2379,"muzug":2380,"nap":2381,"nax":2382,"nabi":2383,"dis":2384,"dirig":2385,"urin":2386,"kig":2387,"kis":2388,"kit":2389,"kisiga":2390,"...}|":2391,"lak":2392,"daku":2393,"galga":2394,"lut":2395,"enegir":2396,"bid":2397,"bisag":2398,"eszgiri":2399,"eszkiri":2400,"kara":2401,"Ġaq":2402,"Ġakan":2403,"Ġarah":2404,"Ġiz":2405,"Ġitu":2406,"Ġinanna":2407,"szudum":2408,"szudulx":2409,"taka":2410,"kug":2411,"kuara":2412,"Ġup":2413,"Ġusan":2414,"Ġusar":2415,"rib":2416,"geszbun":2417,"szal":2418,"szamasz":2419,"Ġ12":2420,"tux":2421,"tuhul":2422,"sux":2423,"susz":2424,"subur":2425,"ninni":2426,"lih":2427,"Ġex":2428,"Ġegi":2429,"Ġesag":2430,"Ġeden":2431,"zub":2432,"titab":2433,"Ġhesz":2434,"Ġhum":2435,"}-...-":2436,"Ġsizkur":2437,"inx":2438,"Ġguszurx":2439,"Ġurasz":2440,"Ġsah":2441,"107":2442,"Ġszuk":2443,"szih":2444,"Ġkunga":2445,"abula":2446,"gex":2447,"rud":2448,"Ġgib":2449,"Ġgisz":2450,"Ġgilim":2451,"Ġszal":2452,"Ġszat":2453,"Ġszagar":2454,"Ġszanabi":2455,"sagx":2456,"sagszu":2457,"Ġsilag":2458,"uszbar":2459,"Ġzib":2460,"Ġnak":2461,"Ġnap":2462,"Ġenegir":2463,"Ġengiz":2464,"umbisag":2465,"GADA":2466,"Ġninkum":2467,"Ġsagdu":2468,"SZUR":2469,"haz":2470,"hara":2471,"Ġsuk":2472,"Ġsux":2473,"Ġsugal":2474,"Ġdil":2475,"Ġdigir":2476,"Ġdirig":2477,"imx":2478,"imhur":2479,"Ġgeszbu":2480,"zex":2481,"dimgul":2482,"Ġmil":2483,"KASKAL":2484,"KANKAL":2485,"Ġirix":2486,"Ġirigal":2487,"hurx":2488,"ildum":2489,"Ġhug":2490,"Ġpap":2491,"Ġpana":2492,"eren":2493,"urua":2494,"szarx":2495,"|)-{":2496,"|){+":2497,"Ġalurx":2498,"Ġszumx":2499,"nitah":2500,"GIG":2501,"GIDIM":2502,"gulx":2503,"hup":2504,"Ġtin":2505,"Ġtisz":2506,"Ġtibir":2507,"Ġzulumhi":2508,"keszx":2509,"ĠNIM":2510,"Ġunux":2511,"Ġszit":2512,"Ġszilig":2513,"amalu":2514,"ĠKAK":2515,"ĠKASZ":2516,"ĠKALAM":2517,"Ġerisz":2518,"Ġsigx":2519,"Ġaddir":2520,"tukumx":2521,"lammax":2522,"TUL":2523,"PAB":2524,"SIKI":2525,"Ġter":2526,"Ġillar":2527,"Ġkarx":2528,"Ġkarkar":2529,"barax":2530,"Ġuszbar":2531,"KUN":2532,"Ġszarx":2533,"erimx":2534,"menx":2535,"262":2536,"264":2537,"luhsza":2538,"136":2539,"Ġnemur":2540,"gurumx":2541,"szennur":2542,"Ġudru":2543,"NISA":2544,"ĠNIN":2545,"dagx":2546,"Ġdurah":2547,"Ġugux":2548,"Ġtan":2549,"Ġtas":2550,"Ġaszkud":2551,"SUB":2552,"SUHUR":2553,"szurmin":2554,"sangax":2555,"udx":2556,"160":2557,"ugux":2558,"ĠUDU":2559,"ĠUBARA":2560,"Ġ(...)":2561,"ukkin":2562,"uluszin":2563,"Ġsiskurx":2564,"durux":2565,"kumx":2566,"ĠMUD":2567,"ĠMUG":2568,"MIR":2569,"emedu":2570,"siskurx":2571,"GUG":2572,"nagga":2573,"Ġzarx":2574,"gugx":2575,"BIR":2576,"Ġulutim":2577,"Ġuluszin":2578,"EZENxAN":2579,"Ġmenx":2580,"Ġsuhuszx":2581,"KAxGI":2582,"KAxSZAR":2583,"asalx":2584,"ĠEDIN":2585,"ĠSUH":2586,"HIxNUN":2587,"LAGABxNIR":2588,"ZUM":2589,"azlag":2590,"ĠMIN":2591,"ĠMIR":2592,"dusux":2593,"Ġutuwa":2594,"URUxKAR":2595,"ĠBIR":2596,"Ġasilx":2597,"Ġlumx":2598,"ĠBULUG":2599,"LAGARxESZ":2600,"LAGARxDISZ":2601,"tanx":2602,"zabalax":2603,"immal":2604,"Ġlibx":2605,"ĠLUL":2606,"Ġszembulug":2607,"492":2608,"Ġszurim":2609,"Ġ{+...}|":2610,"Ġbabilax":2611,"Ġbanszurx":2612,"tibirax":2613,"GISZGALxGU":2614,"GESZTU":2615,"-'-":2616,"ĠZUM":2617,"szutumx":2618,"Ġhabrud":2619,"ĠNAGA":2620,"SAGxHA":2621,"ĠTAB":2622,"2377":2623,"ĠSZAGAN":2624,"lulimx":2625,"addax":2626,"SZIMxPI":2627,"SZIMxKUSZU":2628,"szaganx":2629,"NAGAxDISZ":2630,"193":2631,"ELLES":2632,"Ġkaradinx":2633,"UMBINxLU":2634,"isimudx":2635,"tenx":2636,"Ġukkin":2637,"tidnumx":2638,"Ġkankal":2639,"ĠMUNSZUB":2640,"Ġuzugx":2641,"247":2642,"384":2643,"EREN":2644,"epig":2645,"NISABA":2646}