#version: 0.2 - Trained by `huggingface/tokenizers`
s z
d i
di sz
b a
g a
u r
l a
n i
m u
g i
d u
k i
a sz
Ġ s
. .
l u
n a
Ġ 1
d a
Ġ g
sz u
e sz
Ġ u
Ġs i
ga l
m a
r i
sz e
k a
Ġ 2
t a
- {
Ġsi la
e n
Ġ {
Ġ a
gi n
k u
Ġ lu
s a
.. .
r a
ba n
g esz
Ġ ba
t i
Ġ i
sz a
Ġ 3
b i
ni n
Ġ ur
n u
Ġg ur
ri g
Ġ 5
ba rig
g u
) -
t u
du mu
Ġ gin
z i
Ġg u
Ġ e
i ti
s u
Ġ 4
l i
Ġlu gal
h u
Ġ szu
m e
Ġs a
s i
Ġ ...
Ġ x
Ġ sze
Ġ mu
Ġ k
sz i
m asz
Ġ ma
ka m
Ġ nin
Ġu du
ni gin
Ġ du
Ġ ni
Ġ na
ka l
Ġ ki
} -
ga r
gi r
Ġk asz
a n
z u
lu gal
u sz
Ġ ku
z a
szu nigin
Ġnin da
Ġ masz
Ġ en
p a
szi b
na n
su en
1 1
A N
Ġ sza
ki szib
du b
Ġ la
Ġ 6
sa r
h a
Ġ tu
sa g
Ġ dumu
hu l
Ġ zi
gi ri
nan na
G AN
r u
ba r
n e
Ġ ga
Ġu s
Ġgur usz
li l
1 0
u m
Ġ da
a b
di n
z e
i ku
- ...
k e
gu la
Ġ GAN
a m
b ur
d e
Ġni ga
i n
Ġszu m
Ġ nu
ma r
ma h
ze m
Ġ 8
Ġ 7
g ur
Ġa n
Ġa b
din gir
da b
Ġna ga
Ġtu g
Ġ gi
szu l
A R
Ġ ka
Ġs u
sza ra
ni g
A D
Ġe zem
u gula
Ġg e
la m
S Z
Ġg esz
Ġni g
k ur
AR AD
D U
Ġ h
hu n
lu m
Ġ di
Ġ za
sz esz
tu m
i nanna
Ġsa ga
Ġge me
g e
i sz
ni m
b bar
b u
i gi
nu n
na m
Ġur i
ni ta
r e
ku x
Ġsa g
Ġsa r
di m
Ġ kal
k kal
... -
nu s
ban da
u tu
esz e
t ur
en si
Ġna m
Ġku sz
ba bbar
li m
Ġsi ki
i a
m i
Ġi m
b e
da m
ur u
Ġ hu
a r
mu n
Ġe ri
Ġ ha
a mar
Ġ szesz
Ġk ur
( |
sze n
Ġi gi
Ġgu b
Ġa mar
p u
Ġ gal
Ġen si
Ġ pa
Ġ 9
tu ku
u n
Ġdu b
Ġdu g
u s
ga sz
i m
szu m
p i
Ġba r
a l
a g
la gasz
Ġh e
Ġen gar
sza r
ki m
za l
n ga
a k
i l
me s
u b
Ġba la
mu nus
Ġsi g
Ġu gula
mu szen
ni gar
bi n
Ġsu kkal
z ur
Ġba d
Ġh i
Ġma r
Ġ bi
K A
isz kur
Ġka s
pu zur
| )
Ġu d
i ri
Ġ ARAD
Ġ zu
Ġi n
i b
Ġda bin
i nim
1 7
ba la
nan sze
Ġmasz kim
Ġu sz
Ġ n
la n
ga n
gi d
Ġ me
Ġ giri
e r
nu mun
da r
Ġu nu
Ġa l
gi gir
ka r
Ġ dingir
ha r
d ur
ha l
Ġ ta
si ki
szu bur
i g
Ġki n
nu m
ku sz
Ġdi da
Ġ esz
( $
$ )
lam ma
b lan
blan k
h e
Ġzi z
gu b
Ġeri n
t e
Ġ $)
c e
Ġs pa
Ġspa ce
Ġ blank
Ġan sze
Ġu m
Ġki szib
Ġi nim
Ġi ti
lim mu
Ġi d
Ġ limmu
b ra
Ġ m
I G
Ġ gir
1 8
Ġ... -
hal dim
Ġa d
I L
ki ri
h ur
sa l
si g
Ġ szi
Ġa k
Ġgi d
Ġ puzur
b ru
e ri
ta r
N E
u du
1 5
Ġ ti
nin nu
Ġszu nigin
Ġeri du
Ġu g
u nu
e zem
a d
bi l
Ġdi ri
Ġ hun
K U
Ġur u
SZ E
I SZ
ga ba
k en
Ġmu nus
l e
k ken
Ġka r
Ġsza bra
si r
I N
Ġ |
Ġi ri
ni r
h i
Ġ gar
Ġszu sz
L A
U R
Ġda m
p in
si pa
ga b
A SZ
Ġan zu
ne sag
du l
ki n
1 2
I M
Ġsi pa
Ġum ma
uru da
tu g
ur i
Ġ tur
ta b
w a
tuku l
Ġma h
Ġ dur
Ġg en
1 3
} ...
Ġga ba
sa ga
um ma
d uru
mu haldim
Ġsza r
Ġdu h
Ġgu z
Ġ KA
i r
Ġ sz
a ma
P A
G A
iti m
Ġi b
ti n
Ġsa nga
Ġa ga
a lim
Ġs e
Ġa ma
u h
S IG
s kur
ta ra
Ġni ta
tara n
isz taran
la h
D ISZ
N I
Ġni bru
Ġa m
bi r
Ġsz itim
Ġmu nu
ge me
Ġ asz
g en
s e
Ġm in
ba d
Ġ li
1 4
usz da
su kkal
K W
KW U
mu sz
u l
la g
Ġ mi
i d
Ġki r
e b
a t
p esz
e din
Ġgu kkal
an sze
ka s
eri n
ba ra
sa n
szu b
| )-
Ġda l
Ġza bar
ab zu
Ġsa har
ga da
Ġ ra
x DISZ
la l
u g
Ġba bbar
Ġesz a
Ġe sir
pi san
Ġszu ku
Ġ %
tu sz
K I
Ġ de
Ġsa gi
ASZ xDISZ
Ġsza h
Ġkur uszda
Ġgi g
di ri
Ġda b
M U
Ġuru da
s ur
ka b
Ġ bur
da ra
Ġ nesag
Ġ SZ
ur ta
mu g
Ġ ri
Ġa z
-... -
il la
gur u
nin da
en gar
Ġ AN
gu l
illa t
a pin
u gu
si skur
U D
la gar
d li
Ġ NE
szi n
ru m
} {
Ġ bu
| -
i q
Ġ hul
Ġi l
Ġdi dli
ni bru
ga ra
T U
q ar
masz gi
Ġta b
Ġszi maszgi
Ġtu m
G I
Ġa pin
) {
Ġse s
gur um
Ġmu haldim
Ġe r
Ġga da
LA K
Ġ be
Ġa r
Ġ ze
pa r
du n
Ġk esz
N U
14 7
sza h
gesz tin
hu sz
a h
t esz
Ġ =
pi r
ta m
Ġka lam
Ġ (
Ġgu du
si n
u d
p pir
Z I
Ġaz lag
lu h
Ġkas kal
K IN
k esz
Ġgi bil
usz ur
ta g
Ġda gal
Ġdu su
su d
szu szin
Ġki kken
e m
su h
m ur
H I
Ġ nigin
sa nga
Ġba ra
E N
Ġna r
h asz
Ġe me
Ġh ur
da n
nam ma
eri m
si la
a ga
Ġni m
Ġa g
Ġ A
Ġtu ku
Ġgesz tin
ku nga
Ġlu nga
su n
ku n
- |
hasz hur
Ġnu mun
Ġgur u
ĠSZ IM
1 6
Ġs ur
Ġmu szen
gi bil
ki szi
sa ba
ni saba
si lim
na g
pi rig
UR U
Ġga z
Ġsu mun
B AD
Ġ U
Ġasz gab
Ġ SIG
ku p
sza bra
L U
M E
sa har
ki kken
Ġnu n
Ġku n
Ġ ne
siki l
| {
gur usz
Ġba ppir
szi m
Ġmu sz
ti l
Ġ duru
Ġga la
GI R
mu d
N IG
Ġ ($
u z
kas kal
Ġsze g
Ġsag gal
da g
Ġna gar
Ġha d
Ġ E
Ġtu sz
m en
MU SZ
Ġe lam
ti r
nim gir
2 6
sz ur
Ġti l
Ġm uru
Ġmu n
Ġku x
Ġm ur
za bar
Ġ KU
ki sal
S A
e lam
Ġha r
za h
k asz
sa kar
Ġ NI
ka lam
Ġ DU
ka n
Ġu gu
na gar
q u
Ġta r
GA B
gi l
H AR
gi na
PA P
Ġsi skur
sa gi
ki d
Ġsa l
Ġsi mug
Ġu l
H A
Ġgur dub
Ġnim gir
Ġta k
da h
B I
li bir
gi g
w e
Ġ te
masz kim
tuku m
Ġga zi
Ġti r
du g
zi z
szu sz
TU G
ta k
an zu
Ġmu g
E R
D A
gu du
da l
szu ba
LA GAB
szu ku
Ġab zu
S I
ga m
Ġgu n
Ġni gar
ga ga
Ġga n
G AR
h en
i t
Ġu z
gu m
Ġhu sz
hen dur
Ġ pu
Ġda ra
Ġ pesz
T AR
ban szur
a sal
r sa
SZ U
Ġka b
Ġta g
Ġsiki l
Ġna g
ku l
Ġim gaga
G IN
asz nan
} |
szi ta
Ġdi m
ER IM
I D
IG I
B U
Ġni r
tu l
u szum
N A
9 0
gur x
ga la
k kan
ga z
i p
lu g
u kken
Ġgu l
li k
H U
im mar
Ġszi m
bala g
Ġi sz
Ġda r
Ġgur x
Ġza l
P I
hu b
e me
A B
Ġga b
6 3
e l
Ġze x
ku m
Ġla l
ri n
ha b
Ġ HI
Ġgu g
D I
i k
M I
w i
Ġ mes
Ġi r
gu n
me te
Ġu b
na r
Ġla rsa
LA L
N IN
a z
M A
gu d
a lan
KI D
asz gab
Ġgesz tu
Ġam bar
Ġe din
Ġza h
{ +
ga mes
Ġsza gina
gil games
Ġba har
il du
ga g
T UR
e gir
Ġza bala
nus ku
gesz tu
bi la
te men
Ġu tu
kur uszda
S U
Ġli bir
Ġu kken
Ġla gasz
63 6
Ġsur x
T A
Ġa lan
su hub
B IL
s su
za r
Ġ URU
gu g
uszum gal
ta l
eri du
ku d
Ġtu l
bir x
e sir
di g
G U
Ġ UD
sze r
za bala
Ġza r
Ġe gir
ĠSZ ID
dig na
Ġme r
u k
Ġszu bur
q i
n da
Ġszu l
nda na
NU N
ti m
Ġbur u
0 1
ag rig
Ġ tesz
Ġsze r
si m
E SZ
B A
n x
Ġ pisan
gesz immar
G ISZ
Ġmur gu
Ġki d
... -{
Ġha l
S AR
Ġdi li
sza kkan
lu l
ga nun
- (
i sin
a p
Ġ banda
KU M
gi sz
du h
ĠA B
i s
ti birx
Ġku nga
Ġli d
d ba
Ġ pirig
dal la
q a
mu nu
ki sz
ME S
SZ IM
Ġud ru
U SZ
SA L
asz gi
ga zi
Ġu n
Ġgaz x
Ġ ,
Ġ ASZ
Ġ PAP
ne r
Ġlu m
pa k
MU NU
' .
m esz
ta h
R I
Ġa dab
Ġi p
sze g
Ġ PA
Ġsza ndana
szi nig
u lu
Ġak tum
Ġ wa
Ġ LAK
u zu
Ġa masz
Z A
Z U
Ġsu kud
gilgames x
SA G
bur u
Ġszu szin
Ġa gar
Ġsi lim
sza gina
ba ppir
da gal
zi gum
Ġsu hur
bu lug
si mug
Ġ GA
szi d
Ġsza gan
p pak
Ġszu b
uru ppak
Ġdal la
R U
lu nga
Ġki sz
ninda x
NIN DA
su b
Ġsu husz
MUSZ x
sza m
Ġda h
m in
SZE SZ
du su
nu z
um mu
Ġ HAR
Ġszi d
MUNU S
di b
mu l
u t
Ġi szib
Ġsze n
KA L
ĠU SZ
gesz kim
MUSZx PA
x NIG
Ġki sal
T E
Ġ1 0
Ġu ku
KA x
Ġ ru
Ġum bin
a ra
ma s
LAGAB x
Ġ NIG
Ġlu kur
Ġgur um
uszur x
di h
su husz
Ġlu lim
A MA
Ġ banszur
|) {
Ġga m
ga mun
Ġ1 4
Ġe b
Ġza lag
* -
a dab
ri m
Ġ IM
) |
su mun
l mun
Ġ SI
Ġsu h
Ġ BI
zu m
sza gan
BI xNIG
Ġ UR
ba har
) |)
bu l
2 0
gi ssu
i digna
M ASZ
l x
Ġla m
hu m
Ġri b
x A
Ġ SZE
Ġ lil
Ġlu h
Ġsz uruppak
Ġbu lug
gu balag
Ġu zu
D IN
Ġi zi
LU M
bi ra
su g
Ġ re
Ġmu d
Ġla h
Ġ ISZ
Ġsu n
Ġi g
B UR
Ġ1 5
i szib
asal x
Ġ TAR
tu b
mur gu
b um
Ġi a
Ġug nim
Ġgi ssu
TU M
az lag
ni da
Ġ1 2
ab sin
pi l
uru a
... {
a ba
t ta
Ġ HA
ni dba
) *
x U
Ġmu l
Ġ kam
Ġbi r
Ġ1 3
ma n
Ġusz ur
sz itim
Ġ1 7
Ġudu l
Ġ KI
NI R
Ġ BAD
SZ A
ner gal
Ġi digna
Ġ MU
Ġdu n
Ġeri m
} ...-
Ġ DI
ba l
Ġszagan x
li b
Ġdu l
du k
Ġnu nuz
bu n
Ġ IGI
Ġda g
Ġza dim
Ġszi ta
Ġlunga x
di li
gu z
mar duk
SZU L
Ġ pi
Ġdu gud
Ġga g
UR xA
TA G
a sar
du m
Ġlu l
anzu x
a nun
e s
Ġlu gud
szi r
DU G
Ġag rig
guz za
, -
p e
szu dul
Ġku l
U N
HU L
ra h
ra ra
Ġga szam
gid ri
Ġ IL
Ġab sin
Ġm en
til la
Ġni dba
ĠA K
L I
m bir
I R
P AD
a gar
Ġsza kkan
Ġ DISZ
Ġa ra
Ġdi lmun
) )|)
Ġ1 6
Ġ &
kin x
ki r
Ġk e
4 4
Ġ LU
na ga
e h
Ġ ME
Ġda n
G ESZ
Z EN
ka rin
nga ga
Ġgu d
Ġszi r
0 20
ga rig
su hur
e g
Ġma ngaga
Ġ EN
Ġi bila
URU x
Ġu bi
Ġ... -{
Ġsu g
Ġki ri
Ġ LAGAB
szu d
Ġ1 8
M IN
ta n
su m
Ġszu ba
Ġgesz immar
Ġ1 9
pa d
Ġbi l
a s
q um
s lah
GA L
HI x
Ġba bila
ab ul
dul x
Ġu lu
a masz
i zi
i bila
sze x
Ġga lam
am bar
Ġbala g
KI B
NA M
Ġ t
gur dub
D IM
U M
i z
SZ ID
NIN A
4 5
la rsa
su mur
li g
mud ra
Ġara tta
p isz
Ġ SU
za lag
E ZEN
Ġ DA
Ġu szum
Ġe l
Ġ... {
bur anun
Ġgi l
Ġdi b
sur x
el lag
Ġsi rara
Ġ RI
Ġku m
Ġar husz
U L
u san
e p
x X
di r
lu kur
za dim
ZU M
4 8
B AR
ma lx
sze m
ab gal
Ġti bira
Ġduru nx
Ġnag ga
3 18
m uru
ka k
gin x
Ġab ul
ad kinx
Ġ GIR
PI R
Ġagar gara
N IM
Ġ SAR
HU B
7 7
Ġ GAR
Ġ MUNUS
Ġa sal
Ġh asz
BA LA
I B
ga szam
en ku
Ġga ra
Ġesz tub
IL A
s karin
E DIN
d en
Ġ MI
en gur
rin x
Ġlah tan
KA K
s x
sa man
mi l
im ma
KAx X
G UR
R A
Ġ GI
Ġ2 5
... )
Ġda dag
Ġka d
KU R
m x
Ġ GIN
ma nx
MU N
Ġzi mbir
GA M
PIR IG
x EN
Ġ BU
Ġi t
bil x
Ġtuku m
S ILA
e si
Ġ2 0
Ġni si
Ġki szi
AN SZE
Ġsza ga
Ġga nun
NU Z
NU NUZ
ĠU L
2 1
Ġ TU
asz a
um bin
A K
Ġ1 1
Ġu gur
Ġki slah
Ġen ku
im in
BALA G
2 2
Ġu su
Ġsag szu
48 3
ta skarin
Ġhi rinx
u su
ti bira
sza kir
ne rah
LA M
A H
bi h
DUG x
4 90
8 9
T IL
i dim
Ġ PI
Ġ qa
esz tub
um x
Ġim in
duru nx
DA G
nu nuz
Ġki lib
mur x
TA K
ka d
Ġi z
Ġe gi
Ġma n
kin da
Ġasz a
HI xDISZ
Ġte men
z zal
Ġ TUG
Ġ TUR
Ġsze m
gan ba
ug nim
e zi
i si
ur asz
ti gi
su kud
DU B
Ġmud x
44 9
Ġ( ...)
NA GAR
ni na
uru n
K ISZ
x HA
si lig
pa lil
HIx ASZ
x ESZ
sza ndana
gar za
di lmun
ba t
DU N
T I
ga lam
LA GAR
ĠU N
Ġ BA
un ken
Ġbi lx
GA G
EN x
Ġ RU
Ġ2 3
sza k
Ġtug x
ĠDU B
P U
z en
Ġ NU
Ġ2 6
nin ni
Ġla gab
il dag
ad dir
Ġil du
Ġ2 7
Ġiti x
Ġli pisz
S IM
k kul
Ġ 0
Ġ MUSZ
ni ga
Ġsi r
Ġ2 8
Ġszu tum
zu h
Ġha b
KU SZU
B IN
u p
Ġ NA
ur x
gi m
Ġk urun
Ġen gur
pa p
Ġsza l
giri mx
KI SIM
Ġ RA
ki l
da bin
gesz bun
Ġi na
Ġgesz kim
Ġti tab
BA HAR
w u
tu n
Ġgi zzal
DU R
Ġuszum gal
Ġel lag
ezi na
3 8
S UR
i h
q ur
sz uruppak
ĠSZ U
Ġduru x
MI R
5 0
K AD
a x
u bur
Ġ rig
Ġdi rig
er en
Ġta h
hi r
K AR
Ġi sin
me r
ab ba
Ġgi sz
le m
men x
UM BIN
P IN
da dag
Ġur umx
Ġszu kur
Ġuru a
Ġ14 8
S KAL
T IR
-{ +
Ġa t
sa manx
Ġi k
szar gal
se d
ER IN
ara tta
Ġszaga x
89 6
Ġ disz
Ġ pe
Ġ2 4
}- ...
Ġil lu
ĠGA M
S UD
na b
Ġ2 9
Ġku ara
Ġ qu
Ġ NINA
du x
Ġs um
Ġe bih
ZA G
A L
T AB
x TUG
Ġ ZI
Ġ HU
Ġ TUM
su x
Ġta m
ĠKU M
Ġhasz hur
x AN
ru n
Ġ ZUM
Ġsi m
Ġi dim
Ġ3 0
zi l
Ġszu d
nar x
addir x
D AR
a q
Ġu h
Ġ2 2
Ġgur un
zi mbir
Ġe ra
Ġpa d
unu g
NA GA
h iri
Ġ ZA
Ġu tul
Ġa lim
Ġna n
Ġgesz gal
ar husz
lunga x
= :
Ġ le
Ġ MA
Ġ2 1
si l
Ġab ba
Ġuszur x
Ġnan na
e den
e zen
t asz
Ġ /
ku ara
Ġgi gir
LAGABx HA
ENx MASZ
er esz
Ġszi nig
eri sz
Ġkar x
nir x
isi mud
q ir
Ġi s
Ġ3 5
kur un
Ġeri sz
KA SKAL
Ġgid ri
Ġse d
TU L
gurum x
63 4
SAG x
Ġ0 0
E L
k ku
s sa
Ġ GU
Ġsi n
Ġ3 4
Ġ3 8
SZ IR
ensi x
Ġhu b
Ġmi r
|- |
Ġgudu x
LU L
SA HAR
ki lim
Ġ{ +
Ġzi d
lum x
Ġzu h
Ġkar kar
ummu x
x SZE
Ġa p
gesz gal
Ġ3 6
DU L
ak kil
17 5
Ġerin x
ĠKU R
sx BAD
38 4
- '
G AD
Ġ NIM
la r
Ġa na
tu d
su l
szi lam
Ġga murx
Ġsu masz
udu g
ĠSZ UL
ĠLU L
sx TIL
Ġ ban
ga kkul
gi sal
Ġi nanna
Ġ3 3
bu gin
gid lam
Ġsz ur
Ġutu a
tigi x
hiri nx
D IL
G IM
b gal
Ġ qi
Ġ TE
ni bgal
Ġ3 7
Ġsza b
mi r
gid ru
GU G
szem bi
Ġszem bi
Ġ SZESZ
la ga
na nibgal
da ku
szu kur
Ġ3 2
Ġe den
iti x
im gaga
ak tum
LU G
szagan x
50 3
M AR
Q x
u q
Ġ DIM
ki g
ra b
Ġgesz bun
Ġzu bi
Ġbur anun
ĠU M
i lar
u ga
Ġi q
Ġ5 9
ak szak
ĠKA L
Ġag run
GISZ GAL
DIL MUN
a la
Ġ IG
Ġ NUN
Ġ TAG
ni si
da x
Ġu musz
Ġ3 1
Ġ5 0
Ġe daku
Ġ4 0
Ġki g
Ġgid lam
UR I
Ġtuku l
SZIM x
Ġmud ra
Ġsum ur
i na
q e
u ku
x UD
Ġ ZU
asz v
Ġu bur
Ġu san
Ġe ge
Ġsa man
si rara
utu l
Ġgal ga
Ġkin da
gub laga
Ġszi bir
KU N
Ġgar za
sur e
Ġkad ra
7 2
A PIN
K IL
p an
ga na
ki lib
ri b
ra din
ti sz
Ġ3 9
Ġszu du
Ġtu n
SZ AR
Ġgesztu x
Ġedaku ax
Ġ zur
Ġ LA
Ġ IB
Ġta l
Ġad dir
Ġdur x
Ġdab x
imma x
tisz pak
. (
r asz
Ġ NAM
du gud
ki slah
lu hu
lu gud
Ġba l
)- ...
tu k
Ġma s
Ġdu x
ha ra
KI SAL
tukum bi
gam esz
GU L
77 7
tasz karin
u musz
Ġu kusz
Ġ4 8
Ġ6 0
Ġsu d
bu d
UMBIN x
) -{
4 9
Ġ KID
Ġ SAL
gi z
Ġa sil
li pisz
Ġku kku
ha d
Ġli b
Ġmuru b
) |)-
2 44
6 72
H UR
I TA
x SAL
Ġ DIN
ni rah
mu m
gi dim
sa b
Ġ5 8
Ġ4 6
Ġk esze
kar x
TU K
BI R
Ġmen x
UMBINx LU
e t
p el
Ġ KWU
Ġ TA
Ġ GISZ
Ġ SAG
Ġ MASZ
di rig
di dli
la k
esz a
rig x
Ġ5 4
Ġ5 5
Ġ5 7
Ġen kux
ze r
Ġsu b
Ġdi gir
re x
17 3
GAB A
gil gamesz
Ġpesz x
5 2
e d
u mun
â Ģ
la gab
mu ssa
Ġa musz
Ġ5 2
Ġgu m
si k
ne murx
Ġsu l
bu x
te l
Ġak szak
Ġszar x
Ġnita lam
ĠAN SZE
URU DU
SI KIL
Ġt asz
4 6
p um
Ġu mum
Ġ5 3
Ġ5 6
Ġ4 4
hu x
Ġnin nu
Ġ6 9
Ġka k
Ġsag du
al la
Ġme gi
Ġti gi
KU L
NU xU
SZIM xNIG
ut tu
garig x
muru x
3 4
5 4
Ġ IN
di l
szu tum
bi sag
ad kin
ĠSZ A
Ġumbin x
ara d
LI BIR
ĠTU L
isi mu
Ġszutum x
Ġera sure
) +
) |-
2 4
5 26
e gi
e bih
} }
Ġ AD
Ġ PU
Ġ5 1
Ġ4 9
me da
Ġ6 1
dab x
Ġpa r
Ġumma x
LU GAL
BU LUG
Ġege r
Ġmegi dax
I TI
L IL
a sila
e pir
Ġ wu
Ġa h
Ġ4 5
Ġku g
Ġ6 2
um bisag
Ġzu m
Ġszeg x
xU DU
URUx IGI
kad ra
UMBIN xUDU
GAD A
2 3
A MAR
U NU
Z E
x ASZ
x BAD
{ %
Ġ{ {%
gu kkal
Ġ4 7
Ġ6 3
ru x
ne da
nim in
nun dum
Ġgid ru
NI TA
se s
Ġgig gi
URUx ESZ
ina na
49 2
P ESZ
R S
U B
h x
p sik
Ġ SA
Ġ LI
Ġsze d
sag x
Ġga kkul
Ġgi dim
Ġka radin
GI SAL
){ +
ĠA PIN
ĠGA G
Ġera sed
RS P
n ur
z kur
Ġ PAD
di lim
ni gir
lu x
lu lim
en kum
Ġ4 2
Ġ4 3
Ġsze x
szi bir
Ġ6 5
Ġab gal
Ġsu luhu
DU MU
mi tum
Ġer esz
ĠDU R
ildu x
7 9
8 44
L ISZ
i x
x NUN
Ġ BUR
Ġ GIM
ba bila
Ġu mun
gal la
en uru
Ġi ku
Ġe s
Ġ4 1
zu kum
pa la
Ġ6 4
-... {
Ġ8 0
Ġ8 2
Ġ8 3
Ġ7 9
Ġgesz ba
nita lam
Ġzu bud
Ġli rum
Ġnim bar
SU HUR
ĠKI SAL
Ġdan na
AL AN
G IG
u la
x GAR
x KID
x TAK
| -...
Ġ GAB
Ġ LUM
gal ga
Ġni na
pa h
Ġ8 4
Ġ7 4
Ġ7 5
SZ ITA
Ġuri x
KA SZ
er x
Ġm esz
Ġad kinx
KU D
Ġsz iti
illa r
Ġtil la
HA L
Ġ10 3
HIx NUN
ĠDA G
ala musz
52 7
2 18
x GU
Ġ KIN
Ġ GESZ
Ġ pel
ur umx
Ġa sila
sza b
hu g
Ġsa manx
szi dim
Ġudu n
Ġla gar
Ġ6 6
Ġzi l
ze x
Ġ8 1
Ġ8 5
Ġ7 7
lum hi
szen nur
Ġesir x
ĠA L
ĠE ZEN
GU B
Ġ10 6
SZIMx KUSZU
1 9
2 9
E C
E T
R EC
a lal
x ZA
x KUR
Ġ I
Ġ KAD
Ġ DAR
Ġ1 10
Ġe zen
Ġ6 7
Ġ7 3
Ġ7 6
Ġ7 8
Ġpa p
Ġ9 5
Ġ9 6
Ġunu g
SZE N
kin gal
Ġutu wa
SU KUD
Ġ10 2
Ġ10 8
Ġara d
URUx MIN
Ġulu tim
muru b
SAGx NI
K ESZ
M AN
x KASKAL
Ġ esze
Ġ HUB
Ġ GUR
Ġ1 12
en giz
zi r
Ġ7 0
Ġ7 1
Ġh en
uru hx
Ġti bir
ĠKA M
sanga x
dan na
kiszi g
LU H
ĠE SZ
szur min
DI B
gesztu x
SAG xHA
Ġ10 4
Ġ10 7
Ġ10 9
LAGABx U
EZEN xAN
ZE M
0 8
3 9
e ge
s y
u kusz
x GAN
x KAL
Ġ qar
Ġ qur
Ġ1 11
Ġ1 15
Ġ1 01
Ġsi zkur
Ġa q
zi kum
Ġe m
szi maszgi
szi lig
Ġsza g
sag szu
Ġ8 9
nita h
Ġ9 0
Ġ9 2
Ġ9 3
Ġ9 4
Ġ9 7
KA M
Ġszi ka
Ġszi lig
Ġgar asz
NU MUN
EN GUR
ĠA MA
ER EN
gudu x
eme da
Ġ10 5
LAGABx X
Ġuzu g
sug x
Ġszem bulug
SAGx TAK
ala d
UNU G
Ġhen bur
sy l
6 9
a nu
t en
u kur
x HI
x MIN
Ġ din
Ġ PIRIG
Ġ SILA
sz iti
Ġ1 17
Ġu x
Ġu ga
sa h
Ġmu ssa
szi ka
Ġninda ba
Ġ6 8
Ġtu k
Ġ8 7
Ġ8 8
Ġ7 2
Ġab ula
Ġsu hub
Ġza g
Ġ9 1
Ġ9 8
Ġgiri m
Ġal urx
Ġszi lam
udu l
Ġnun dum
26 3
szusz x
SU M
GU M
szeg x
uzu g
ĠGA L
Ġ10 0
KAx IM
KAx SZU
Ġbanszur x
Ġugnim x
Ġ12 1
TUK xUD
âĢ ĵ
anu na
) }-
5 1
: {
H E
a lam
x PAP
Ġ qe
gi zzal
du psik
Ġ1 18
Ġ1 13
Ġ1 16
szu du
Ġu t
ma l
ma t
ri x
ka ra
ra t
bi t
Ġur asz
Ġur udu
nu x
gu szur
zi d
su masz
Ġka n
Ġgal la
ag run
Ġunu x
Ġum meda
duru n
erin x
}{ +
Ġgan ba
Ġgan zer
SZU BUR
HU BUR
SU G
Ġ12 2
Ġ17 4
DUMU xNUN
* }
5 8
D E
E ZEM
M UR
t er
x IGI
| (
Ġ wi
ni sz
lu b
Ġ1 20
Ġsi b
ka x
ku kku
Ġi h
Ġur x
Ġur in
si lag
Ġku szu
za g
bur anuna
Ġ8 6
Ġsu kux
Ġ9 9
Ġzu lumhi
Ġn n
kar kar
Ġak kil
IM MA
ĠKA SZ
Ġsanga x
lah tan
dun gu
kesz da
DA M
USZ x
Ġun ken
buru x
KAx GI
Ġ15 7
Ġdun gu
DUG xX
ĠBU LUG
Ġ11 9
uga x
46 8
IMMA L
' -
( ...)
) (
A x
G IL
Q n
U ET
u gur
x SIG
Ġ we
Ġ NIN
Ġ TI
la har
Ġ1 14
Ġsi s
tu p
Ġe p
Ġszu dulx
Ġna b
gar x
Ġga mar
dim x
uru d
Ġensi x
Ġpa g
Ġad da
tug x
|)- ...
MU G
Ġbu l
ĠE R
Ġmur um
ĠDU N
SZU M
DIN GIR
Ġ12 4
nidba x
Ġ13 4
ĠKI B
Ġ16 0
Ġbabila x
ĠGIR I
ezi nu
ĠNA GA
79 8
zir rux
) .
3 90
E ME
N AR
T IN
a zu
b x
p r
Ġ SUD
gi b
gi lim
szu mun
esz da
Ġu q
Ġu bara
Ġu tah
ka radin
ra d
bi x
tu kur
Ġsa kar
Ġninda n
ab rig
de hi
Ġka lag
Ġhu g
Ġhu x
Ġgiri x
kiri x
UR xMIN
DISZ x
ug x
ninda ba
UD A
TU KU
dag x
ĠE DIN
26 2
zah x
tukum x
szita x
ĠURU DU
KAx LI
Ġ14 1
Ġbulug x
Ġ15 2
Ġ15 9
Ġ12 3
Ġ17 7
SZA GAN
szudul x
xHA L
-' -
ĠDIN GIR
MUR GU
pr o
0 01
A SAR
E S
I ku
L ES
P PIR
Q pro
S AN
a ka
a musz
q ab
u x
u gal
u manx
x TIL
Ġ :
Ġ MIN
na k
Ġ1 26
szu szi
esz giri
Ġu k
sze d
gesz pu
ti ru
sza l
sza ga
zu x
zu bud
Ġga na
lil x
um meda
igi ra
utu a
ar kab
Ġta skarin
ĠKA SKAL
Ġli ru
Ġli ne
pesz x
Ġmuru x
Ġmun sub
ĠDU L
banszur x
BA L
BA PPIR
LAGABx SIG
Ġ15 4
Ġ15 6
Ġ12 5
Ġ13 7
Ġ13 8
Ġ17 6
Ġ17 8
Ġ17 9
ĠDI B
Ġdag x
Ġ16 1
Ġ16 2
Ġ18 0
Ġ18 1
Ġszuba x
DIM xSZE
EZEN xHAL
imma l
Ġ0 01
Ġgisz gal
LAGABxHA L
Ġ00 2
EL LES
Ġszur um
âĢ ¦
buranuna x
szuszi nak
& (
) }
) &(
2 5
4 7
6 0
A M
G URU
e ra
x NE
x KAR
Ġ '
Ġ X
Ġ TAB
Ġ SAHAR
di da
la t
Ġ1 63
ra x
ti tab
ti bir
sza g
Ġszu dul
Ġma rad
kam x
za rah
Ġla bx
Ġzi gum
giri sz
Ġga esz
Ġdi lim
nam eszda
nus ka
szen nux
Ġpa lil
|) {+
Ġkin gal
tab x
ama lu
Ġama lu
tara h
ĠSZ ITA
par x
Ġeme da
nag ga
ĠU G
ĠKU L
ĠNI R
ID IM
gaz x
TA xSZE
GISZ xTAK
LAGABx IGI
Ġ14 0
ĠSZE N
Ġ15 3
Ġ15 5
Ġ15 8
Ġ12 7
Ġ12 8
Ġ12 9
Ġ13 6
Ġ17 1
agar gara
suhur x
Ġulu din
aktum x
Ġkan kal
USZx SA
$ )-
) )
) *-
) )|)-
0 24
2 8
3 3
5 89
6 8
7 69
s urun
u sar
x MUN
x SILA
Ġ "
Ġ BAR
Ġ KISZ
Ġ GADA
Ġ $)-
asz kud
Ġu kur
Ġsi mx
Ġa lam
Ġa lal
Ġlu g
Ġe re
su luhu
Ġsa h
Ġnin ni
pa x
Ġtu d
giri m
in szuszinak
Ġgi lim
Ġza q
bu nin
tur un
lim x
iri gal
Ġusz x
Ġusz bar
Ġiti ma
Ġti n
NI SA
Ġil dag
Ġer en
ĠA M
BAD xDISZ
ME SZ
GIR I
SI KI
Ġdim ma
AB xA
Ġlum x
dusu x
KAx SZE
KAx BALAG
KAx SZAR
Ġ14 2
Ġ14 3
Ġ14 9
Ġ13 0
Ġ13 2
Ġ13 5
Ġ13 9
Ġ17 3
Ġ19 8
Ġt en
ĠDA H
ĠNU MUN
Ġnanna x
Ġsul limx
34 3
54 3
Ġesze men
Ġnn n
ASAR I
era sure
surun gal
turun gal
NISA BA
* {
0 46
3 54
: |
B E
B AN
U K
d num
e k
e q
h an
x x
x SZU
x DIM
di s
ki b
ri sz
en men
en dib
Ġa ka
ku g
gesz tug
bi z
gu x
Ġe li
li sz
li rum
Ġsa b
si x
Ġdu m
Ġdu psik
Ġni sig
usz x
Ġen men
nan ga
gur un
Ġsu en
SZ ILA
bu nx
utu wa
Ġim mal
Ġhu m
Ġkur um
KA B
KA LAM
|) *
|) -{
17 6
Ġesz giri
18 0
kiri d
udu n
}... -{
ĠKA LAM
ir han
GA Z
Ġli t
Ġmi m
Ġzabar x
GI DIM
ĠU B
hen bur
Ġtag x
asznan x
ildu m
gisz kim
ulu tim
ĠGA LAM
Ġ14 4
Ġ14 5
Ġ14 6
Ġ14 7
ĠUR I
Ġ15 0
Ġ15 1
Ġ13 1
Ġ13 3
Ġ17 0
Ġ17 2
Ġ17 5
tilla x
Ġ16 5
Ġ16 8
Ġ16 9
URUx X
Ġ19 6
HIx MASZ
ĠDA M
Ġasal x
Ġgara din
ĠTU K
38 7
ĠSZU BUR
kurun x
Ġszur min
GISZGAL x
alla x
Ax KU
ĠER IN
szumun da
SZILA M
- -
- âĢ¦
A G
A GA
U H
s kim
x MUSZ
x MUNUS
x KAK
} -{
Ġ -
Ġ K
Ġ (|
Ġ MES
Ġ NINDA
Ġ SUR
Ġ KAR
Ġ GIL
gi a
gi parx
da d
Ġu bar
ta ka
ku szu
sa x
gesz nu
ti dnum
nin kum
nu nus
hu d
masz ki
Ġdu lx
Ġki sig
zu g
za mx
AN NA
Ġla g
giri d
Ġab rig
Ġka la
nita dam
dim gal
esze men
mi d
uru du
il x
Ġme te
er rax
Ġszi x
LA H
UR UDA
UD xBAD
UD xTIL
Ġnar x
ĠA GA
Ġne murx
ĠDU G
kan ka
Ġabzu x
kul x
HU SZ
esir x
ulu szin
Ġszub tum
LAGABx A
nergal x
ĠMU N
Ġpi hu
Ġ16 6
Ġ16 7
Ġ18 9
Ġ19 3
Ġ19 4
Ġ19 5
Ġ19 7
Ġ19 9
EZEN xBAD
77 9
DUGx SIG
dilmun x
NAGA xDISZ
Ġ00 3
szilam x
SZIMx PI
HUBUR xGU
UK K
% (
) :
) %(
0 4
2 77
4 2
5 18
E GIR
G EME
I RI
T AN
U DU
U ZU
U MUN
k esze
y a
| -{
Ġ *
Ġ IR
Ġ NUNUZ
Ġ TIL
Ġ HE
ur ax
asz te
.. ..
szu dum
Ġu sar
Ġ2 01
ta p
ta kax
Ġa s
ra k
Ġi x
Ġgu x
Ġe d
Ġe h
Ġni saba
pa t
Ġtu kur
Ġga rig
Ġus su
-... -{
bur x
Ġgi sal
Ġgi skim
bu nig
uru gal
Ġhu d
mun sub
(| (
|) -{+
Ġal urax
Ġkin x
Ġum mu
kin dagal
Ġguz za
Ġasz kud
Ġli sz
Ġra b
diri x
MU SZEN
ĠSZ IR
Ġbu n
Ġbu x
GI D
GI BIL
Ġgudu g
-| (
URU xA
szim mar
til mun
NIG IN
26 4
szur x
Ġugu x
szuba x
Ġzabala x
zabala x
gisz gal
ara h
LAGABx AN
Ġgurum x
DUG UD
URUx SIG
Ġ18 2
Ġ18 7
ĠSU M
EZEN x
LAM xKUR
Ġ/ (
Ġ00 4
Ġ00 5
Ġ00 6
Ġ{+ ...-
Ġaddir x
zukum x
KESZ DA
39 6
39 7
Ġszembulug x
GURU SZ
Ġeli p
LAH TAN
LAHTAN xGU
0 9
0 50
2 48
3 0
3 58
6 48
7 20
U Z
U TUL
d asz
e re
f o
i u
q am
u man
u bix
x ZI
x ME
x MI
x MASZ
x IR
z x
Ġ q
Ġ ~
Ġ LAL
Ġ LAM
Ġ NAGAR
ba lam
ga gia
la zx
Ġs er
Ġ1 90
da la
szu tur
Ġu garx
ma x
ka lag
Ġi tu
sza x
bi s
nin na
Ġur um
tu mu
Ġe g
Ġe si
iti ma
su kux
li d
si b
si s
si ga
si zkur
si six
szi maszki
Ġudu g
nigin x
Ġni sagx
Ġki b
Ġki p
gir x
zu bi
zu lumhi
Ġku szum
Ġen giz
pa na
Ġsza gar
Ġsza kir
in x
Ġgi b
Ġgi z
Ġgesz bu
Ġgesz tug
Ġdi g
Ġza rah
nun dun
...- |
be r
mun zer
Ġkur ku
pi g
lagasz x
szar kid
bala x
Ġme zem
Ġgiri mx
Ġesz kiri
Ġad x
Ġszi dim
bru d
unu x
ad x
KU SZ
Ġ| (
13 1
duru x
ĠKA K
ama x
Ġasz gi
MU L
Ġri n
guru d
ĠA H
ĠU H
ĠU DU
ĠU ET
Ġgala x
Ġhusz x
SZU B
Ġnir x
NA G
Ġlarsa m
SU B
Ġegir x
Ġaktum x
sub x
MUSZx GAD
KAx A
ĠNIG IN
ĠSZE G
Ġluh szu
TUM xGAN
ĠMU D
ĠMU G
lib x
Ġszita x
Ġ16 4
ĠLU GAL
ĠEN GUR
URUx HI
URUx GAR
Ġ18 6
Ġ18 8
Ġ19 1
Ġ19 2
Ġt er
ĠSU HUR
BAR A
szem bulug
Ġ25 8
Ġ20 0
Ġ20 2
Ġ20 9
22 5
DUGx NI
ENx KAR
Ġgizzal x
ĠSZU B
hiri m
isimud x
SZIMx GAR
uttu x
23 77
19 3
08 5
Ġuzug x
Ġsuhub x
gizzal x
HUBUR x
SAN GA
28 3
) )|
* -{
2 12
2 16
3 5
3 68
4 0
5 6
7 34
7 33
8 22
8 58
D EN
E DEN
a w
a kan
a dad
h esz
m birx
u bi
x BI
x DI
| .
Ġ ..
Ġ pir
Ġ den
Ġ GISZGAL
Ġ LISZ
Ġ BAN
Ġ fo
ur in
la x
ni sag
gi ra
gi ax
gi szimmar
ki siga
na p
na bi
Ġu p
Ġu szu
Ġsi lig
sze b
ka la
ta nx
Ġsila g
en kar
en egir
Ġa si
Ġa kan
Ġlu b
... )-
gesz ax
sza na
sza gar
sza giax
Ġgur ud
gu da
zi b
su mu
su bur
hu luh
Ġszu hub
Ġszu dum
Ġsa x
Ġnin kum
Ġni nim
Ġna k
kal m
gar asz
Ġen egir
pa l
Ġsza ra
Ġsza kanka
Ġsza nabi
dub ur
Ġzi b
giri n
giri x
nanna x
GAN xHI
Ġga rigx
10 7
Ġda la
ab ula
Ġgi m
SZ UD
kur ku
lum gi
Ġdi h
Ġdi l
re b
tur x
KA S
Ġkas x
Ġzu kum
gan x
Ġgiri n
dur x
dur um
dur ah
Ġta kax
Ġkin dagal
te me
Ġgir x
Ġti dimx
Ġuru d
LA MA
uri x
Ġtur x
ĠKA B
Ġnita h
NI SAG
ĠSZ I
lagar x
Ġil lar
gara x
Ġtab x
Ġer x
luh szu
ĠA G
ĠA MAR
Ġgesztin x
|{ +
ĠKU D
ĠDU MU
SI K
NA B
Ġisz kur
eme dax
AB xX
AB xASZ
AB xNUN
NIN NI
MA H
uk kin
SZIM xU
KAx GAN
LAGABx TIL
ĠSI KIL
ĠBI R
ĠUR UDA
bahar x
Ġara x
Ġ18 5
as lag
HIx X
HIx TIL
Ġulu szin
buranun x
usan x
ĠMI R
Ġ25 3
Ġ25 4
Ġ25 5
Ġ25 6
Ġ25 7
Ġ25 9
MUN SUB
Ġtukum bi
Ġ26 0
Ġ27 3
Ġ27 8
Ġgisz kim
AL IM
ĠGU L
szukur x
ĠUM BIN
hara x
mussa x
Ġkaradin x
Ġasila x
ĠAL AN
ege r
EZEM xX
Ġuk kin
Ġasi lx
SZIMxU H
% |
* (
* -...
+ (
0 51
0 25
0 04
2 7
2 15
3 69
6 7
6 14
6 54
7 4
7 52
@ )
E GI
G UD
I A
K AN
K KAL
N ANNA
U G
U MU
U SAN
g xTIL
i tu
i szin
l o
o n
r ma
u szar
u bara
u ax
x GI
{ |
| :
| }
| %|
} '
} :
Å ¡
Ġ Z
Ġ c
Ġ ID
Ġ TAK
Ġ MAR
Ġ KESZ
Ġ qab
di gir
la b
mu h
ki sig
na qab
szu dun
esz szeb
sze rim
Ġ2 13
Ġ2 89
Ġa rah
sa k
sa m
nin x
gu dug
zi mbirx
Ġe z
Ġe pig
li h
li q
hu burx
Ġszu szana
me x
si sz
szi p
szi t
Ġni da
Ġni gir
Ġna p
Ġki l
}- (
}- ...-
usz bar
za balam
11 4
Ġsza p
ha t
Ġzi g
Ġga bu
Ġga mun
Ġka ra
Ġge r
SZ UR
kur u
ge x
re t
dim gul
Ġkal m
ia x
Ġim ma
Ġim men
Ġigi gi
Ġpa t
Ġpa x
us x
pi sag
al gamesz
szar x
Ġbad x
KA xDISZ
|) (
gan zer
Ġta q
te x
hur inx
Ġszi t
ad da
SZE G
sir x
Ġdur um
Ġdur ah
PA B
GA LAM
musz tu
bara g
KI R
Ġsagi x
Ġkuruszda x
ĠSZ UM
ninda garax
ugu x
Ġil dum
gara d
TU N
Ġkesz x
Ġkesz da
ud ru
ZI Z
KIN DA
sila x
aga rinx
ĠU Z
ĠE ZEM
ĠKU SZ
ĠKU SZU
kan kal
sagi x
Ġte me
Ġszim x
eme du
DI R
SU H
SU xU
Ġlagasz x
TA xKUR
SZIM xX
USZ xTAK
szeg bar
SAG xX
bulug x
KAx SAR
KAx KAR
ara rma
TUM x
ĠMU SZEN
ĠDI RI
Ġzadim x
URUx SZE
URUx TU
URUx KAR
DIM xMASZ
ĠSU HUSZ
EZEN xU
EZEN xX
ĠBU L
Ġ20 4
Ġ20 6
Ġ20 7
Ġ20 8
ĠTU KU
DUGx SZE
DUGx ASZ
DUGx IGI
DUGx KASKAL
ugnim x
ENx ME
Ġ23 5
Ġ23 6
Ġ23 7
Ġ23 8
Ġ26 7
Ġ26 8
ildag x
Ġ27 9
Ġ28 0
Ġ28 1
Ġ28 2
Ġ28 3
38 3
Ġ24 6
Ġutul x
Ġszur men
laga s
Qx xx
URUDU xU
szutum x
24 0
24 7
Ġsuluhu x
DUMU xZI
Ġuga x
ĠER IM
amusz x
AM BAR
Ġgaesz x
GISZGALx IM
ĠK IG
ĠGIL IM
UKK EN
UKK ENx
Ġummu x
09 3
Ġgiz kim
56 6
Ġszuhub x
KAN KAL
UMU M
( {
) |{
, {
0 3
0 79
0 60
3 50
3 49
3 08
5 45
6 1
6 47
6 68
7 8
A MASZ
B URU
G IGI
H ASZ
I S
K E
P AN
Q A
U SZUM
a na
a ri
a zag
a ya
b y
e z
e daku
g x
g lu
i szi
n d
q al
s bu
u mah
u szub
x asz
x LA
x PA
x USZ
x GESZ
x GAD
} (
Ã Ĺ
Ġ M
Ġ P
Ġ d
Ġ lim
Ġ pil
Ġ BALAG
Ġ ZAG
Ġ HUR
Ġ LIBIR
Ġ ITI
Ġ âĢ¦
Ġ BE
Ġ by
sz tu
di nim
ga bur
ur im
la p
ni s
ni sig
gi t
du sz
ki t
ki lx
asz lug
.. '.
lu t
lu lu
lu da
na x
da gan
da gara
esz x
Ġu tug
Ġu dinim
ma d
ma ngaga
Ġ2 11
Ġ2 10
Ġ2 17
Ġ2 18
Ġ2 15
Ġ2 12
Ġ2 14
Ġ2 16
Ġ2 90
Ġ2 20
Ġ2 45
Ġ2 77
Ġ2 21
Ġ{ ...-
Ġa zu
Ġa sar
Ġa ya
sa ra
... {+
gesz bu
ti g
Ġi li
sza n
sza p
sza masz
sza kan
sza kanka
bi d
bi luda
)- |
tu h
zi lulu
Ġe gar
su sz
su gin
su sx
hu z
Ġszu k
Ġsa bar
si si
si bir
szi x
Ġma l
za x
za ra
Ġen uru
Ġen te
Ġen glu
pa b
Ġsza t
Ġla x
ha z
ha brud
Ġtu p
Ġtu gul
Ġzi pah
ne mur
ze hx
-... }
ke x
ĠGAN A
in dagara
Ġgi parx
Ġka x
SZ I
SZ IN
SZ AB
Ġgesz nu
Ġgesz pu
Ġh esz
Ġza k
nim bar
igi sztu
re d
Ġsiki x
Ġhu dusz
Ġha brud
Ġpa na
il lu
Ġsig x
Ġbi bad
|) *-
17 1
Ġgiri d
Ġgiri sz
Ġta p
Ġta s
Ġta rah
kusz x
te g
Ġiti d
IG NA
hur x
hur sag
udu ax
Ġkar kara
Ġkar kex
sir sir
IN ANNA
Ġiri gal
ASZ xASZ
ASZ xasz
kin kin
ĠKA S
Ġaga rin
geme x
bad x
Ġmi l
|)- |
KI RI
MU D
UD xDISZ
gara din
TU SZ
GI xTAK
kesz x
tag x
HI xU
Ġnigin x
Ġbara g
Ġhur sag
aga rin
ĠA SAR
16 0
ĠU TU
Ġduru n
dag gan
szur menx
Ġmun zer
anzu d
DA H
SZU KU
kul la
Ġimgaga x
Ġdim x
eme rah
AB xSZU
Ġbahar x
SU HUSZ
tal x
GU N
GU xGU
sim x
-( ...)
isin x
USZ xKUR
ZA L
SAG xEN
MUSZx MUSZ
szam kan
Ġszen nur
KAx UD
KAx KID
KAx ESZ
KAx BAR
LAGABx BAD
LAGABx NUN
LAGABx KUL
Ġsuh x
ĠUR UD
TUM xPAP
nida ba
ĠHA L
Ġgaszam x
Ġdilmun x
ĠLU H
URUx UD
URUx GU
Ġ18 3
Ġ18 4
izi m
45 9
Ġaratta x
ĠSU G
ĠSU MASZ
ĠSU KKAL
EZEN xIGI
Ġarhusz x
NIM IN
Ġ25 0
Ġ25 1
Ġ25 2
Ġ20 5
ANSZE xMUNUS
tibira x
szakir x
DUGx LAK
DUGx HI
DUGx HA
DUGx GISZ
DUGx KUR
DUGx LAM
89 3
Ġ23 4
Ġ26 1
Ġ26 4
Ġ26 5
Ġ26 6
Ġ26 9
Ġ27 0
Ġ27 1
Ġ27 4
Ġlipisz x
Ġ0 11
Ġ0 10
Ġ28 4
Ġ28 8
50 0
Ġrig x
ERIN xKASKAL
Ġ24 1
Ġ24 7
Ġ29 1
Ġ29 2
Ġ29 3
ĠZI Z
hiri n
Ġ21 9
Ġ00 7
Ġ00 8
Ġ00 9
ĠGU G
ĠGU M
gakkul x
Ġszur im
GISZGAL xIGI
72 9
lipisz x
nirah x
46 1
54 2
ĠSZA M
23 9
NITA H
Ġtilla x
29 6
ĠI S
ĠI RI
zir ru
EZEM xAN
karadin x
47 4
47 5
dis c
Ġgaradin x
GISZGALx URUDU
ĠK E
HUBURx SI
216 1
35 5
Ġfo r
215 3
ĠZ AR
Ġc o
ĠID IGNA
78 0
GIGI R
edaku a
gabur ra
Ġente red
Ġenglu nd
SZIN IG
( )
( ...)-
) @
) ($
* }-
, -{
- .
- ($
2 89
3 6
3 14
3 48
3 77
3 23
3 29
3 39
3 28
3 74
4 22
4 04
5 9
5 90
5 50
5 58
6 17
7 16
7 49
7 42
8 79
A T
B AB
D AN
E SI
H AD
K IG
K IM
S E
S KAR
U TU
a y
a sil
b ba
d suen
e x
e pig
g xHA
h on
n o
o g
p hon
q isz
q ud
r gal
u szusz
u mum
v c
v og
x KU
x IM
x GA
x NI
x LAK
x GIR
x LAGAB
x SI
x GIN
x BU
x SU
x SZIM
x SZA
x BALAG
x DUR
x ERIN
x GUG
x GABA
x GUD
x vog
{ (
{ {
| @
Å ł
Ġ Q
Ġ BIL
Ġ MUNU
Ġ BALA
Ġ lem
Ġ TIR
Ġ LIL
Ġ PESZ
Ġ RSP
Ġ REC
Ġ MAN
Ġ DE
Ġ TIN
Ġ IDIM
Ġ KESZDA
Ġ SANGA
Ġ GIGIR
Ġ HAD
ba x
ga t
ga bar
ga nam
ur um
ni t
mu k
mu x
mu zug
du lu
ki s
ki la
ki bir
asz z
asz ag
asz garx
Ġs usz
.. -
szu szum
esz kiri
Ġu mah
Ġu Å¡
Ġsi l
sze t
ka t
Ġ2 26
Ġ2 63
Ġ2 44
Ġ2 48
Ġ2 22
ta x
en sza
Ġa zag
Ġlu ga
Ġlu gula
... }|
ra m
ra s
gesz x
gesz min
gesz nux
ti on
Ġi sim
Ġi sisz
sza q
sza nx
sza man
Ġ3 10
Ġ3 17
Ġ3 15
Ġ3 13
Ġ3 14
Ġ3 16
bi sz
bi gu
bi bra
Ġur bigu
nu bx
Ġ5 90
Ġ5 89
barig c
tu x
tu hul
Ġgin x
zi x
Ġgu balag
Ġgu szurx
Ġe k
Ġe q
Ġe t
Ġe x
Ġe sag
Ġe garx
su bir
Ġ4 18
Ġ4 15
Ġ4 12
Ġ4 13
Ġ4 14
Ġ4 16
Ġ4 90
Ġ4 20
Ġ4 21
Ġ4 22
Ġ4 89
li ru
hu p
hu bur
Ġsa k
Ġ... {+
szi g
szi h
Ġni rah
kal la
}- ($
zu b
zu luhu
usz til
Ġku d
Ġku nin
za mug
Ġen ne
pa g
Ġsza m
Ġsza kan
ha x
ha ru
ha mun
Ġtu x
Ġtu mu
giri nx
giri max
Ġgurusz da
Ġda d
de r
in nin
Ġszum x
Ġnu m
Ġgi szimmar
Ġka na
Ġsu k
Ġsu x
Ġsu gal
Ġsu ku
Ġsu sbu
szara gx
AD xESZ
Ġge l
Ġdi tanx
Ġza ra
Ġza mug
Ġza pah
Ġza balam
Ġsaga x
ge l
isz kila
nam mu
Ġsag ga
utu lx
Ġkusz x
mi t
Ġim hur
Ġeri na
Ġigi ra
Ġpa q
im x
im hur
muszen x
Ġbi t
Ġbi z
|) }
Ġzu b
Ġin bir
17 8
gan sis
Ġgiri z
Ġal la
kar kara
Ġta n
Ġdida x
lamma x
Ġum bisag
Ġad dax
sal x
Ġszi n
Ġszi maszki
Ġak kilx
NE SAG
NE xPAP
15 5
Ġti g
Ġti sz
ad dax
le t
sir asz
Ġiri x
Ġszusz x
LA B
sipa d
Ġanzu x
12 7
IM MAR
Ġsipa d
13 6
}... {
Ġnita dam
lah szu
Ġasz lag
gen d
bara x
Ġbur anuna
Ġri m
gul x
siskur x
UD xX
Ġbu gin
Ġbu nig
Ġil x
NU xSZU
ud x
luh sza
KIN xUD
EN SI
EN KUM
Ġeme x
Ġhur sagx
erim x
Ġtuku mx
16 9
URU B
ĠU GU
ĠU BARA
Ġne rgal
Ġbappir x
ĠKU N
Ġugu n
qu t
Ġsiskur x
Ġtak x
BI xDISZ
gig gi
Ġte g
maszkim x
Ġgazi x
dal x
dal hamun
SI PA
gam bi
hen zer
Ġdim gul
IGI xA
IGI xX
gala x
lik x
AB xLAK
DI RI
MA xGAN
Ġutu x
SU Z
SU MASZ
TA xNIG
TA xU
TA SKAR
suhub x
gug x
Ġzar x
GISZ xSZU
Ġhal ba
SAR x
-( ...)-
SAG xESZ
Ġszub x
Ġszub tu
Ġsuhusz x
ut tuku
KAx NE
KAx GIR
KAx HA
KAx GAR
KAx IGI
KAx MASZ
KAx ERIN
LAGABx KU
LAGABx PA
LAGABx MUSZ
LAGABx USZ
LAGABx NIR
suhusz x
sumun x
ĠSI KI
20 17
gissu x
Ġuzu d
azlag x
ĠMU L
Ġnunuz x
TAG xNE
GESZ TU
GESZ TUG
GESZ TIN
GESZ IMMAR
eg x
ĠEN GAR
URUx ISZ
URUx KI
URUx BAR
Ġsug x
szud x
as lumx
HIx SZE
HIx GADA
Ġulu x
Ġulu dim
sumur x
ĠSU H
EZEN xASZ
EZEN xKUR
zadim x
ZUM xKASKAL
ZUM xLAGAB
abgal x
NIM BAR
77 0
mil la
Ġ20 3
Ġkiszi g
ĠTU N
DUGx GA
DUGx GI
DUGx GIR
DUGx SI
DUGx PI
DUGx MI
DUGx MES
DUGx MASZ
DUGx DIN
DUGx ANSZE
DUGx DUN
DUGx KUSZU
DUGx ERIN
Ġqa q
DAG xKUR
LAGAR xDISZ
LAGAR xX
LAGAR xESZ
LAGAR xSZE
LAGAR xZA
ENx GAN
ENx GI
ENx KUR
Ġ23 0
Ġ23 1
Ġ23 2
Ġ23 3
Ġ26 2
Ġ27 2
Ġ27 5
Ġ27 6
Ġ28 7
ĠNA G
Ġtitab x
DUR xIGI
38 0
38 8
ĠSZU KU
50 9
Ġ24 0
Ġ24 2
Ġ24 3
Ġ24 9
Ġ29 4
Ġ29 5
Ġ30 9
DAR A
Ġ22 3
Ġ22 4
Ġ22 7
Ġ22 8
Ġ22 9
Ġle gend
SAGx KID
SAGx TAG
Ġ38 0
Ġ38 1
Ġ38 2
Ġ38 3
Ġ38 4
Ġ38 5
Ġ38 6
Ġ38 7
Ġ{+ ...}|
gidlam x
DIL IM
GIM xSU
Ġ37 9
Ġ32 8
Ġ59 1
Ġ59 2
Ġ59 3
Ġ59 4
Ġ59 5
GISZGAL xGU
Ġ31 9
Ġedaku a
Ġubur x
KISAL xPAP
Ġ48 8
Ġsud x
UMBINx MASZ
giz zu
giz kim
Ġlib x
Ġsub x
52 4
âĢ Ļ
Ġkak kala
Ġmegi da
ĠSZA GAN
xASZ GAB
nigir six
lulim x
Ġ41 9
ĠGESZ TIN
19 8
69 2
ten x
Ġut tuku
HUBUR xX
58 6
Ax MUSZ
Ax SUD
Ġmunsub x
25 3
47 0
GURU M
GURU N
girisz x
agargara x
33 3
ĠBAR A
ĠKISZ I
ĠAM BAR
xx x
tidnum x
zug x
ĠDUG UD
ĠMUN SZUB
Ġbun gu
EZENx KU
EZENx SU
Ġq al
Ġgiz zu
Ġfo xvog
sumu kan
67 0
74 3
lo phon
uszbar x
szegbar x
ari nax
ĠP N
nis kum
mad rax
szan dan
Ġmunzer x
Ġco lophon
BAB BAR
ESI R
ay r
ensza da
Ġenne gi
haru b
NUxSZU SZ
TASKAR IN
