{"<sos>":0,"<eos>":1,"<pad>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"sz":259,"di":260,"disz":261,"ba":262,"ga":263,"ur":264,"la":265,"ni":266,"mu":267,"gi":268,"du":269,"ki":270,"asz":271,"Ġs":272,"..":273,"lu":274,"na":275,"Ġ1":276,"da":277,"Ġg":278,"szu":279,"esz":280,"Ġu":281,"Ġsi":282,"gal":283,"ma":284,"ri":285,"sze":286,"ka":287,"Ġ2":288,"ta":289,"-{":290,"Ġsila":291,"en":292,"Ġ{":293,"Ġa":294,"gin":295,"ku":296,"Ġlu":297,"sa":298,"...":299,"ra":300,"ban":301,"gesz":302,"Ġba":303,"ti":304,"Ġi":305,"sza":306,"Ġ3":307,"bi":308,"nin":309,"Ġur":310,"nu":311,"Ġgur":312,"rig":313,"Ġ5":314,"barig":315,"gu":316,")-":317,"tu":318,"dumu":319,"Ġgin":320,"zi":321,"Ġgu":322,"Ġe":323,"iti":324,"su":325,"Ġ4":326,"li":327,"Ġlugal":328,"hu":329,"Ġszu":330,"me":331,"Ġsa":332,"si":333,"Ġ...":334,"Ġx":335,"Ġsze":336,"Ġmu":337,"Ġk":338,"szi":339,"masz":340,"Ġma":341,"kam":342,"Ġnin":343,"Ġudu":344,"nigin":345,"Ġdu":346,"Ġni":347,"Ġna":348,"kal":349,"Ġki":350,"}-":351,"gar":352,"gir":353,"Ġkasz":354,"an":355,"zu":356,"lugal":357,"usz":358,"Ġku":359,"za":360,"szunigin":361,"Ġninda":362,"Ġmasz":363,"Ġen":364,"pa":365,"szib":366,"nan":367,"suen":368,"11":369,"AN":370,"Ġsza":371,"kiszib":372,"dub":373,"Ġla":374,"Ġ6":375,"sar":376,"ha":377,"Ġtu":378,"sag":379,"Ġdumu":380,"hul":381,"Ġzi":382,"giri":383,"nanna":384,"GAN":385,"ru":386,"bar":387,"ne":388,"Ġga":389,"Ġus":390,"Ġgurusz":391,"lil":392,"10":393,"um":394,"Ġda":395,"ab":396,"din":397,"ze":398,"iku":399,"-...":400,"ke":401,"gula":402,"ĠGAN":403,"am":404,"bur":405,"de":406,"Ġniga":407,"in":408,"Ġszum":409,"Ġnu":410,"mar":411,"mah":412,"zem":413,"Ġ8":414,"Ġ7":415,"gur":416,"Ġan":417,"Ġab":418,"dingir":419,"dab":420,"Ġnaga":421,"Ġtug":422,"Ġgi":423,"szul":424,"AR":425,"Ġka":426,"Ġsu":427,"szara":428,"nig":429,"AD":430,"Ġezem":431,"ugula":432,"Ġge":433,"lam":434,"SZ":435,"Ġgesz":436,"Ġnig":437,"kur":438,"ARAD":439,"DU":440,"Ġh":441,"hun":442,"lum":443,"Ġdi":444,"Ġza":445,"szesz":446,"tum":447,"inanna":448,"Ġsaga":449,"Ġgeme":450,"ge":451,"isz":452,"nim":453,"bbar":454,"bu":455,"igi":456,"nun":457,"nam":458,"Ġuri":459,"nita":460,"re":461,"kux":462,"Ġsag":463,"Ġsar":464,"dim":465,"Ġkal":466,"kkal":467,"...-":468,"nus":469,"banda":470,"utu":471,"esze":472,"tur":473,"ensi":474,"Ġnam":475,"Ġkusz":476,"babbar":477,"lim":478,"Ġsiki":479,"ia":480,"mi":481,"Ġim":482,"be":483,"dam":484,"uru":485,"Ġhu":486,"ar":487,"mun":488,"Ġeri":489,"Ġha":490,"amar":491,"Ġszesz":492,"Ġkur":493,"(|":494,"szen":495,"Ġigi":496,"Ġgub":497,"Ġamar":498,"pu":499,"Ġgal":500,"Ġensi":501,"Ġpa":502,"Ġ9":503,"tuku":504,"un":505,"Ġdub":506,"Ġdug":507,"us":508,"gasz":509,"im":510,"szum":511,"pi":512,"Ġbar":513,"al":514,"ag":515,"lagasz":516,"Ġhe":517,"Ġengar":518,"szar":519,"kim":520,"zal":521,"nga":522,"ak":523,"il":524,"mes":525,"ub":526,"Ġbala":527,"munus":528,"Ġsig":529,"Ġugula":530,"muszen":531,"nigar":532,"bin":533,"Ġsukkal":534,"zur":535,"Ġbad":536,"Ġhi":537,"Ġmar":538,"Ġbi":539,"KA":540,"iszkur":541,"Ġkas":542,"puzur":543,"|)":544,"Ġud":545,"iri":546,"ĠARAD":547,"Ġzu":548,"Ġin":549,"ib":550,"Ġdabin":551,"inim":552,"17":553,"bala":554,"nansze":555,"Ġmaszkim":556,"Ġusz":557,"Ġn":558,"lan":559,"gan":560,"gid":561,"Ġme":562,"Ġgiri":563,"er":564,"numun":565,"dar":566,"Ġunu":567,"Ġal":568,"gigir":569,"kar":570,"Ġdingir":571,"har":572,"dur":573,"hal":574,"Ġta":575,"siki":576,"szubur":577,"ig":578,"Ġkin":579,"num":580,"kusz":581,"Ġdida":582,"Ġesz":583,"($":584,"$)":585,"lamma":586,"blan":587,"blank":588,"he":589,"Ġziz":590,"gub":591,"Ġerin":592,"te":593,"Ġ$)":594,"ce":595,"Ġspa":596,"Ġspace":597,"Ġblank":598,"Ġansze":599,"Ġum":600,"Ġkiszib":601,"Ġinim":602,"Ġiti":603,"limmu":604,"Ġid":605,"Ġlimmu":606,"bra":607,"Ġm":608,"IG":609,"Ġgir":610,"18":611,"Ġ...-":612,"haldim":613,"Ġad":614,"IL":615,"kiri":616,"hur":617,"sal":618,"sig":619,"Ġszi":620,"Ġak":621,"Ġgid":622,"Ġpuzur":623,"bru":624,"eri":625,"tar":626,"NE":627,"udu":628,"15":629,"Ġti":630,"ninnu":631,"Ġszunigin":632,"Ġeridu":633,"Ġug":634,"unu":635,"ezem":636,"ad":637,"bil":638,"Ġdiri":639,"Ġhun":640,"KU":641,"Ġuru":642,"SZE":643,"ISZ":644,"gaba":645,"ken":646,"Ġmunus":647,"le":648,"kken":649,"Ġkar":650,"Ġszabra":651,"sir":652,"IN":653,"Ġ|":654,"Ġiri":655,"nir":656,"hi":657,"Ġgar":658,"Ġszusz":659,"LA":660,"UR":661,"Ġdam":662,"pin":663,"sipa":664,"gab":665,"ASZ":666,"Ġanzu":667,"nesag":668,"dul":669,"kin":670,"12":671,"IM":672,"Ġsipa":673,"Ġumma":674,"uruda":675,"tug":676,"uri":677,"Ġtur":678,"tab":679,"wa":680,"tukul":681,"Ġmah":682,"Ġdur":683,"Ġgen":684,"13":685,"}...":686,"Ġgaba":687,"saga":688,"umma":689,"duru":690,"muhaldim":691,"Ġszar":692,"Ġduh":693,"Ġguz":694,"ĠKA":695,"ir":696,"Ġsz":697,"ama":698,"PA":699,"GA":700,"itim":701,"Ġib":702,"tin":703,"Ġsanga":704,"Ġaga":705,"alim":706,"Ġse":707,"Ġama":708,"uh":709,"SIG":710,"skur":711,"tara":712,"Ġnita":713,"taran":714,"isztaran":715,"lah":716,"DISZ":717,"NI":718,"Ġnibru":719,"Ġam":720,"bir":721,"Ġszitim":722,"Ġmunu":723,"geme":724,"Ġasz":725,"gen":726,"se":727,"Ġmin":728,"bad":729,"Ġli":730,"14":731,"uszda":732,"sukkal":733,"KW":734,"KWU":735,"musz":736,"ul":737,"lag":738,"Ġmi":739,"id":740,"Ġkir":741,"eb":742,"at":743,"pesz":744,"edin":745,"Ġgukkal":746,"ansze":747,"kas":748,"erin":749,"bara":750,"san":751,"szub":752,"|)-":753,"Ġdal":754,"Ġzabar":755,"abzu":756,"Ġsahar":757,"gada":758,"Ġra":759,"xDISZ":760,"lal":761,"ug":762,"Ġbabbar":763,"Ġesza":764,"Ġesir":765,"pisan":766,"Ġszuku":767,"Ġ%":768,"tusz":769,"KI":770,"Ġde":771,"Ġsagi":772,"ASZxDISZ":773,"Ġszah":774,"Ġkuruszda":775,"Ġgig":776,"diri":777,"Ġdab":778,"MU":779,"Ġuruda":780,"sur":781,"kab":782,"Ġbur":783,"dara":784,"Ġnesag":785,"ĠSZ":786,"urta":787,"mug":788,"Ġri":789,"Ġaz":790,"-...-":791,"illa":792,"guru":793,"ninda":794,"engar":795,"ĠAN":796,"gul":797,"illat":798,"apin":799,"ugu":800,"siskur":801,"UD":802,"lagar":803,"dli":804,"ĠNE":805,"szin":806,"rum":807,"}{":808,"Ġbu":809,"|-":810,"iq":811,"Ġhul":812,"Ġil":813,"Ġdidli":814,"nibru":815,"gara":816,"TU":817,"qar":818,"maszgi":819,"Ġtab":820,"Ġszimaszgi":821,"Ġtum":822,"GI":823,"Ġapin":824,"){":825,"Ġses":826,"gurum":827,"Ġmuhaldim":828,"Ġer":829,"Ġgada":830,"LAK":831,"Ġbe":832,"Ġar":833,"Ġze":834,"par":835,"dun":836,"Ġkesz":837,"NU":838,"147":839,"szah":840,"gesztin":841,"husz":842,"ah":843,"tesz":844,"Ġ=":845,"pir":846,"tam":847,"Ġkalam":848,"Ġ(":849,"Ġgudu":850,"sin":851,"ud":852,"ppir":853,"ZI":854,"Ġazlag":855,"luh":856,"Ġkaskal":857,"KIN":858,"kesz":859,"Ġgibil":860,"uszur":861,"tag":862,"Ġdagal":863,"Ġdusu":864,"sud":865,"szuszin":866,"Ġkikken":867,"em":868,"suh":869,"mur":870,"HI":871,"Ġnigin":872,"sanga":873,"Ġbara":874,"EN":875,"Ġnar":876,"hasz":877,"Ġeme":878,"Ġhur":879,"dan":880,"namma":881,"erim":882,"sila":883,"aga":884,"Ġnim":885,"Ġag":886,"ĠA":887,"Ġtuku":888,"Ġgesztin":889,"kunga":890,"Ġlunga":891,"sun":892,"kun":893,"-|":894,"haszhur":895,"Ġnumun":896,"Ġguru":897,"ĠSZIM":898,"16":899,"Ġsur":900,"Ġmuszen":901,"gibil":902,"kiszi":903,"saba":904,"nisaba":905,"silim":906,"nag":907,"pirig":908,"URU":909,"Ġgaz":910,"Ġsumun":911,"BAD":912,"ĠU":913,"Ġaszgab":914,"ĠSIG":915,"kup":916,"szabra":917,"LU":918,"ME":919,"sahar":920,"kikken":921,"Ġnun":922,"Ġkun":923,"Ġne":924,"sikil":925,"|{":926,"gurusz":927,"Ġbappir":928,"szim":929,"Ġmusz":930,"til":931,"Ġduru":932,"Ġgala":933,"GIR":934,"mud":935,"NIG":936,"Ġ($":937,"uz":938,"kaskal":939,"Ġszeg":940,"Ġsaggal":941,"dag":942,"Ġnagar":943,"Ġhad":944,"ĠE":945,"Ġtusz":946,"men":947,"MUSZ":948,"Ġelam":949,"tir":950,"nimgir":951,"26":952,"szur":953,"Ġtil":954,"Ġmuru":955,"Ġmun":956,"Ġkux":957,"Ġmur":958,"zabar":959,"ĠKU":960,"kisal":961,"SA":962,"elam":963,"Ġhar":964,"zah":965,"kasz":966,"sakar":967,"ĠNI":968,"kalam":969,"ĠDU":970,"kan":971,"Ġugu":972,"nagar":973,"qu":974,"Ġtar":975,"GAB":976,"gil":977,"HAR":978,"gina":979,"PAP":980,"Ġsiskur":981,"sagi":982,"kid":983,"Ġsal":984,"Ġsimug":985,"Ġul":986,"HA":987,"Ġgurdub":988,"Ġnimgir":989,"Ġtak":990,"dah":991,"BI":992,"libir":993,"gig":994,"we":995,"Ġte":996,"maszkim":997,"tukum":998,"Ġgazi":999,"Ġtir":1000,"dug":1001,"ziz":1002,"szusz":1003,"TUG":1004,"tak":1005,"anzu":1006,"Ġmug":1007,"ER":1008,"DA":1009,"gudu":1010,"dal":1011,"szuba":1012,"LAGAB":1013,"szuku":1014,"Ġabzu":1015,"SI":1016,"gam":1017,"Ġgun":1018,"Ġnigar":1019,"gaga":1020,"Ġgan":1021,"GAR":1022,"hen":1023,"it":1024,"Ġuz":1025,"gum":1026,"Ġhusz":1027,"hendur":1028,"Ġpu":1029,"Ġdara":1030,"Ġpesz":1031,"TAR":1032,"banszur":1033,"asal":1034,"rsa":1035,"SZU":1036,"Ġkab":1037,"Ġtag":1038,"Ġsikil":1039,"Ġnag":1040,"kul":1041,"Ġimgaga":1042,"GIN":1043,"asznan":1044,"}|":1045,"szita":1046,"Ġdim":1047,"ERIM":1048,"ID":1049,"IGI":1050,"BU":1051,"Ġnir":1052,"tul":1053,"uszum":1054,"NA":1055,"90":1056,"gurx":1057,"gala":1058,"kkan":1059,"gaz":1060,"ip":1061,"lug":1062,"ukken":1063,"Ġgul":1064,"lik":1065,"HU":1066,"immar":1067,"Ġszim":1068,"balag":1069,"Ġisz":1070,"Ġdar":1071,"Ġgurx":1072,"Ġzal":1073,"PI":1074,"hub":1075,"eme":1076,"AB":1077,"Ġgab":1078,"63":1079,"el":1080,"Ġzex":1081,"kum":1082,"Ġlal":1083,"rin":1084,"hab":1085,"ĠHI":1086,"Ġgug":1087,"DI":1088,"ik":1089,"MI":1090,"wi":1091,"Ġmes":1092,"Ġir":1093,"gun":1094,"mete":1095,"Ġub":1096,"nar":1097,"Ġlarsa":1098,"LAL":1099,"NIN":1100,"az":1101,"MA":1102,"gud":1103,"alan":1104,"KID":1105,"aszgab":1106,"Ġgesztu":1107,"Ġambar":1108,"Ġedin":1109,"Ġzah":1110,"{+":1111,"games":1112,"Ġszagina":1113,"gilgames":1114,"Ġbahar":1115,"ildu":1116,"gag":1117,"TUR":1118,"egir":1119,"Ġzabala":1120,"nusku":1121,"gesztu":1122,"bila":1123,"temen":1124,"Ġutu":1125,"kuruszda":1126,"SU":1127,"Ġlibir":1128,"Ġukken":1129,"Ġlagasz":1130,"636":1131,"Ġsurx":1132,"TA":1133,"Ġalan":1134,"suhub":1135,"BIL":1136,"ssu":1137,"zar":1138,"ĠURU":1139,"gug":1140,"uszumgal":1141,"tal":1142,"eridu":1143,"kud":1144,"Ġtul":1145,"birx":1146,"esir":1147,"dig":1148,"GU":1149,"ĠUD":1150,"szer":1151,"zabala":1152,"Ġzar":1153,"Ġegir":1154,"ĠSZID":1155,"digna":1156,"Ġmer":1157,"uk":1158,"Ġszubur":1159,"qi":1160,"nda":1161,"Ġszul":1162,"ndana":1163,"NUN":1164,"tim":1165,"Ġburu":1166,"01":1167,"agrig":1168,"Ġtesz":1169,"Ġszer":1170,"sim":1171,"ESZ":1172,"BA":1173,"nx":1174,"Ġpisan":1175,"geszimmar":1176,"GISZ":1177,"Ġmurgu":1178,"Ġkid":1179,"...-{":1180,"Ġhal":1181,"SAR":1182,"Ġdili":1183,"szakkan":1184,"lul":1185,"ganun":1186,"-(":1187,"isin":1188,"ap":1189,"Ġbanda":1190,"KUM":1191,"gisz":1192,"duh":1193,"ĠAB":1194,"is":1195,"tibirx":1196,"Ġkunga":1197,"Ġlid":1198,"dba":1199,"Ġpirig":1200,"dalla":1201,"qa":1202,"munu":1203,"kisz":1204,"MES":1205,"SZIM":1206,"Ġudru":1207,"USZ":1208,"SAL":1209,"aszgi":1210,"gazi":1211,"Ġun":1212,"Ġgazx":1213,"Ġ,":1214,"ĠASZ":1215,"ĠPAP":1216,"ner":1217,"Ġlum":1218,"pak":1219,"MUNU":1220,"'.":1221,"mesz":1222,"tah":1223,"RI":1224,"Ġadab":1225,"Ġip":1226,"szeg":1227,"ĠPA":1228,"Ġszandana":1229,"szinig":1230,"ulu":1231,"Ġaktum":1232,"Ġwa":1233,"ĠLAK":1234,"uzu":1235,"Ġamasz":1236,"ZA":1237,"ZU":1238,"Ġsukud":1239,"gilgamesx":1240,"SAG":1241,"buru":1242,"Ġszuszin":1243,"Ġagar":1244,"Ġsilim":1245,"szagina":1246,"bappir":1247,"dagal":1248,"zigum":1249,"Ġsuhur":1250,"bulug":1251,"simug":1252,"ĠGA":1253,"szid":1254,"Ġszagan":1255,"ppak":1256,"Ġszub":1257,"uruppak":1258,"Ġdalla":1259,"RU":1260,"lunga":1261,"Ġkisz":1262,"nindax":1263,"NINDA":1264,"sub":1265,"Ġsuhusz":1266,"MUSZx":1267,"szam":1268,"Ġdah":1269,"min":1270,"SZESZ":1271,"dusu":1272,"nuz":1273,"ummu":1274,"ĠHAR":1275,"Ġszid":1276,"MUNUS":1277,"dib":1278,"mul":1279,"ut":1280,"Ġiszib":1281,"Ġszen":1282,"KAL":1283,"ĠUSZ":1284,"geszkim":1285,"MUSZxPA":1286,"xNIG":1287,"Ġkisal":1288,"TE":1289,"Ġ10":1290,"Ġuku":1291,"KAx":1292,"Ġru":1293,"Ġumbin":1294,"ara":1295,"mas":1296,"LAGABx":1297,"ĠNIG":1298,"Ġlukur":1299,"Ġgurum":1300,"uszurx":1301,"dih":1302,"suhusz":1303,"Ġlulim":1304,"AMA":1305,"Ġbanszur":1306,"|){":1307,"Ġgam":1308,"gamun":1309,"Ġ14":1310,"Ġeb":1311,"Ġzalag":1312,"*-":1313,"adab":1314,"rim":1315,"ĠIM":1316,")|":1317,"sumun":1318,"lmun":1319,"ĠSI":1320,"Ġsuh":1321,"ĠBI":1322,"zum":1323,"szagan":1324,"BIxNIG":1325,"ĠUR":1326,"bahar":1327,")|)":1328,"bul":1329,"20":1330,"gissu":1331,"idigna":1332,"MASZ":1333,"lx":1334,"Ġlam":1335,"hum":1336,"Ġrib":1337,"xA":1338,"ĠSZE":1339,"Ġlil":1340,"Ġluh":1341,"Ġszuruppak":1342,"Ġbulug":1343,"gubalag":1344,"Ġuzu":1345,"DIN":1346,"Ġizi":1347,"LUM":1348,"bira":1349,"sug":1350,"Ġre":1351,"Ġmud":1352,"Ġlah":1353,"ĠISZ":1354,"Ġsun":1355,"Ġig":1356,"BUR":1357,"Ġ15":1358,"iszib":1359,"asalx":1360,"ĠTAR":1361,"tub":1362,"murgu":1363,"bum":1364,"Ġia":1365,"Ġugnim":1366,"Ġgissu":1367,"TUM":1368,"azlag":1369,"nida":1370,"Ġ12":1371,"absin":1372,"pil":1373,"urua":1374,"...{":1375,"aba":1376,"tta":1377,"ĠHA":1378,"nidba":1379,")*":1380,"xU":1381,"Ġmul":1382,"Ġkam":1383,"Ġbir":1384,"Ġ13":1385,"man":1386,"Ġuszur":1387,"szitim":1388,"Ġ17":1389,"Ġudul":1390,"ĠKI":1391,"NIR":1392,"ĠBAD":1393,"SZA":1394,"nergal":1395,"Ġidigna":1396,"ĠMU":1397,"Ġdun":1398,"Ġerim":1399,"}...-":1400,"ĠDI":1401,"bal":1402,"Ġszaganx":1403,"lib":1404,"Ġdul":1405,"duk":1406,"Ġnunuz":1407,"bun":1408,"ĠIGI":1409,"Ġdag":1410,"Ġzadim":1411,"Ġszita":1412,"Ġlungax":1413,"dili":1414,"guz":1415,"marduk":1416,"SZUL":1417,"Ġpi":1418,"Ġdugud":1419,"Ġgag":1420,"URxA":1421,"TAG":1422,"asar":1423,"dum":1424,"Ġlul":1425,"anzux":1426,"anun":1427,"es":1428,"Ġlugud":1429,"szir":1430,"DUG":1431,"Ġagrig":1432,"guzza":1433,",-":1434,"pe":1435,"szudul":1436,"Ġkul":1437,"UN":1438,"HUL":1439,"rah":1440,"rara":1441,"Ġgaszam":1442,"gidri":1443,"ĠIL":1444,"Ġabsin":1445,"Ġmen":1446,"tilla":1447,"Ġnidba":1448,"ĠAK":1449,"LI":1450,"mbir":1451,"IR":1452,"PAD":1453,"agar":1454,"Ġszakkan":1455,"ĠDISZ":1456,"Ġara":1457,"Ġdilmun":1458,"))|)":1459,"Ġ16":1460,"Ġ&":1461,"kinx":1462,"kir":1463,"Ġke":1464,"44":1465,"ĠLU":1466,"naga":1467,"eh":1468,"ĠME":1469,"Ġdan":1470,"GESZ":1471,"ZEN":1472,"karin":1473,"ngaga":1474,"Ġgud":1475,"Ġszir":1476,"020":1477,"garig":1478,"suhur":1479,"eg":1480,"Ġmangaga":1481,"ĠEN":1482,"Ġibila":1483,"URUx":1484,"Ġubi":1485,"Ġ...-{":1486,"Ġsug":1487,"Ġkiri":1488,"ĠLAGAB":1489,"szud":1490,"Ġ18":1491,"MIN":1492,"tan":1493,"sum":1494,"Ġszuba":1495,"Ġgeszimmar":1496,"Ġ19":1497,"pad":1498,"Ġbil":1499,"as":1500,"qum":1501,"slah":1502,"GAL":1503,"HIx":1504,"Ġbabila":1505,"abul":1506,"dulx":1507,"Ġulu":1508,"amasz":1509,"izi":1510,"ibila":1511,"szex":1512,"Ġgalam":1513,"ambar":1514,"Ġbalag":1515,"KIB":1516,"NAM":1517,"Ġt":1518,"gurdub":1519,"DIM":1520,"UM":1521,"iz":1522,"SZID":1523,"NINA":1524,"45":1525,"larsa":1526,"sumur":1527,"lig":1528,"mudra":1529,"Ġaratta":1530,"pisz":1531,"ĠSU":1532,"zalag":1533,"EZEN":1534,"ĠDA":1535,"Ġuszum":1536,"Ġel":1537,"Ġ...{":1538,"buranun":1539,"Ġgil":1540,"Ġdib":1541,"surx":1542,"ellag":1543,"Ġsirara":1544,"ĠRI":1545,"Ġkum":1546,"Ġarhusz":1547,"UL":1548,"usan":1549,"ep":1550,"xX":1551,"dir":1552,"lukur":1553,"zadim":1554,"ZUM":1555,"48":1556,"BAR":1557,"malx":1558,"szem":1559,"abgal":1560,"Ġtibira":1561,"Ġdurunx":1562,"Ġnagga":1563,"318":1564,"muru":1565,"kak":1566,"ginx":1567,"Ġabul":1568,"adkinx":1569,"ĠGIR":1570,"PIR":1571,"Ġagargara":1572,"NIM":1573,"ĠSAR":1574,"HUB":1575,"77":1576,"ĠGAR":1577,"ĠMUNUS":1578,"Ġasal":1579,"Ġhasz":1580,"BALA":1581,"IB":1582,"gaszam":1583,"enku":1584,"Ġgara":1585,"Ġesztub":1586,"ILA":1587,"skarin":1588,"EDIN":1589,"den":1590,"ĠMI":1591,"engur":1592,"rinx":1593,"Ġlahtan":1594,"KAK":1595,"sx":1596,"saman":1597,"mil":1598,"imma":1599,"KAxX":1600,"GUR":1601,"RA":1602,"ĠGI":1603,"Ġ25":1604,"...)":1605,"Ġdadag":1606,"Ġkad":1607,"KUR":1608,"mx":1609,"ĠGIN":1610,"manx":1611,"MUN":1612,"Ġzimbir":1613,"GAM":1614,"PIRIG":1615,"xEN":1616,"ĠBU":1617,"Ġit":1618,"bilx":1619,"Ġtukum":1620,"SILA":1621,"esi":1622,"Ġ20":1623,"Ġnisi":1624,"Ġkiszi":1625,"ANSZE":1626,"Ġszaga":1627,"Ġganun":1628,"NUZ":1629,"NUNUZ":1630,"ĠUL":1631,"21":1632,"ĠTU":1633,"asza":1634,"umbin":1635,"AK":1636,"Ġ11":1637,"Ġugur":1638,"Ġkislah":1639,"Ġenku":1640,"imin":1641,"BALAG":1642,"22":1643,"Ġusu":1644,"Ġsagszu":1645,"483":1646,"taskarin":1647,"Ġhirinx":1648,"usu":1649,"tibira":1650,"szakir":1651,"nerah":1652,"LAM":1653,"AH":1654,"bih":1655,"DUGx":1656,"490":1657,"89":1658,"TIL":1659,"idim":1660,"ĠPI":1661,"Ġqa":1662,"esztub":1663,"umx":1664,"Ġimin":1665,"durunx":1666,"DAG":1667,"nunuz":1668,"Ġkilib":1669,"murx":1670,"TAK":1671,"kad":1672,"Ġiz":1673,"Ġegi":1674,"Ġman":1675,"kinda":1676,"Ġasza":1677,"HIxDISZ":1678,"Ġtemen":1679,"zzal":1680,"ĠTUG":1681,"ĠTUR":1682,"Ġszem":1683,"ganba":1684,"ugnim":1685,"ezi":1686,"isi":1687,"urasz":1688,"tigi":1689,"sukud":1690,"DUB":1691,"Ġmudx":1692,"449":1693,"Ġ(...)":1694,"NAGAR":1695,"nina":1696,"urun":1697,"KISZ":1698,"xHA":1699,"silig":1700,"palil":1701,"HIxASZ":1702,"xESZ":1703,"szandana":1704,"garza":1705,"dilmun":1706,"bat":1707,"DUN":1708,"TI":1709,"galam":1710,"LAGAR":1711,"ĠUN":1712,"ĠBA":1713,"unken":1714,"Ġbilx":1715,"GAG":1716,"ENx":1717,"ĠRU":1718,"Ġ23":1719,"szak":1720,"Ġtugx":1721,"ĠDUB":1722,"PU":1723,"zen":1724,"ĠNU":1725,"Ġ26":1726,"ninni":1727,"Ġlagab":1728,"ildag":1729,"addir":1730,"Ġildu":1731,"Ġ27":1732,"Ġitix":1733,"Ġlipisz":1734,"SIM":1735,"kkul":1736,"Ġ0":1737,"ĠMUSZ":1738,"niga":1739,"Ġsir":1740,"Ġ28":1741,"Ġszutum":1742,"zuh":1743,"Ġhab":1744,"KUSZU":1745,"BIN":1746,"up":1747,"ĠNA":1748,"urx":1749,"gim":1750,"Ġkurun":1751,"Ġengur":1752,"pap":1753,"Ġszal":1754,"girimx":1755,"KISIM":1756,"ĠRA":1757,"kil":1758,"dabin":1759,"geszbun":1760,"Ġina":1761,"Ġgeszkim":1762,"Ġtitab":1763,"BAHAR":1764,"wu":1765,"tun":1766,"Ġgizzal":1767,"DUR":1768,"Ġuszumgal":1769,"Ġellag":1770,"ezina":1771,"38":1772,"SUR":1773,"ih":1774,"qur":1775,"szuruppak":1776,"ĠSZU":1777,"Ġdurux":1778,"MIR":1779,"50":1780,"KAD":1781,"ax":1782,"ubur":1783,"Ġrig":1784,"Ġdirig":1785,"eren":1786,"Ġtah":1787,"hir":1788,"KAR":1789,"Ġisin":1790,"mer":1791,"abba":1792,"Ġgisz":1793,"lem":1794,"menx":1795,"UMBIN":1796,"PIN":1797,"dadag":1798,"Ġurumx":1799,"Ġszukur":1800,"Ġurua":1801,"Ġ148":1802,"SKAL":1803,"TIR":1804,"-{+":1805,"Ġat":1806,"samanx":1807,"Ġik":1808,"szargal":1809,"sed":1810,"ERIN":1811,"aratta":1812,"Ġszagax":1813,"896":1814,"Ġdisz":1815,"Ġpe":1816,"Ġ24":1817,"}-...":1818,"Ġillu":1819,"ĠGAM":1820,"SUD":1821,"nab":1822,"Ġ29":1823,"Ġkuara":1824,"Ġqu":1825,"ĠNINA":1826,"dux":1827,"Ġsum":1828,"Ġebih":1829,"ZAG":1830,"AL":1831,"TAB":1832,"xTUG":1833,"ĠZI":1834,"ĠHU":1835,"ĠTUM":1836,"sux":1837,"Ġtam":1838,"ĠKUM":1839,"Ġhaszhur":1840,"xAN":1841,"run":1842,"ĠZUM":1843,"Ġsim":1844,"Ġidim":1845,"Ġ30":1846,"zil":1847,"Ġszud":1848,"narx":1849,"addirx":1850,"DAR":1851,"aq":1852,"Ġuh":1853,"Ġ22":1854,"Ġgurun":1855,"zimbir":1856,"Ġera":1857,"Ġpad":1858,"unug":1859,"NAGA":1860,"hiri":1861,"ĠZA":1862,"Ġutul":1863,"Ġalim":1864,"Ġnan":1865,"Ġgeszgal":1866,"arhusz":1867,"lungax":1868,"=:":1869,"Ġle":1870,"ĠMA":1871,"Ġ21":1872,"sil":1873,"Ġabba":1874,"Ġuszurx":1875,"Ġnanna":1876,"eden":1877,"ezen":1878,"tasz":1879,"Ġ/":1880,"kuara":1881,"Ġgigir":1882,"LAGABxHA":1883,"ENxMASZ":1884,"eresz":1885,"Ġszinig":1886,"erisz":1887,"Ġkarx":1888,"nirx":1889,"isimud":1890,"qir":1891,"Ġis":1892,"Ġ35":1893,"kurun":1894,"Ġerisz":1895,"KASKAL":1896,"Ġgidri":1897,"Ġsed":1898,"TUL":1899,"gurumx":1900,"634":1901,"SAGx":1902,"Ġ00":1903,"EL":1904,"kku":1905,"ssa":1906,"ĠGU":1907,"Ġsin":1908,"Ġ34":1909,"Ġ38":1910,"SZIR":1911,"ensix":1912,"Ġhub":1913,"Ġmir":1914,"|-|":1915,"Ġgudux":1916,"LUL":1917,"SAHAR":1918,"kilim":1919,"Ġ{+":1920,"Ġzid":1921,"lumx":1922,"Ġzuh":1923,"Ġkarkar":1924,"ummux":1925,"xSZE":1926,"Ġap":1927,"geszgal":1928,"Ġ36":1929,"DUL":1930,"akkil":1931,"175":1932,"Ġerinx":1933,"ĠKUR":1934,"sxBAD":1935,"384":1936,"-'":1937,"GAD":1938,"ĠNIM":1939,"lar":1940,"Ġana":1941,"tud":1942,"sul":1943,"szilam":1944,"Ġgamurx":1945,"Ġsumasz":1946,"udug":1947,"ĠSZUL":1948,"ĠLUL":1949,"sxTIL":1950,"Ġban":1951,"gakkul":1952,"gisal":1953,"Ġinanna":1954,"Ġ33":1955,"bugin":1956,"gidlam":1957,"Ġszur":1958,"Ġutua":1959,"tigix":1960,"hirinx":1961,"DIL":1962,"GIM":1963,"bgal":1964,"Ġqi":1965,"ĠTE":1966,"nibgal":1967,"Ġ37":1968,"Ġszab":1969,"mir":1970,"gidru":1971,"GUG":1972,"szembi":1973,"Ġszembi":1974,"ĠSZESZ":1975,"laga":1976,"nanibgal":1977,"daku":1978,"szukur":1979,"Ġ32":1980,"Ġeden":1981,"itix":1982,"imgaga":1983,"aktum":1984,"LUG":1985,"szaganx":1986,"503":1987,"MAR":1988,"Qx":1989,"uq":1990,"ĠDIM":1991,"kig":1992,"rab":1993,"Ġgeszbun":1994,"Ġzubi":1995,"Ġburanun":1996,"ĠUM":1997,"ilar":1998,"uga":1999,"Ġiq":2000,"Ġ59":2001,"akszak":2002,"ĠKAL":2003,"Ġagrun":2004,"GISZGAL":2005,"DILMUN":2006,"ala":2007,"ĠIG":2008,"ĠNUN":2009,"ĠTAG":2010,"nisi":2011,"dax":2012,"Ġumusz":2013,"Ġ31":2014,"Ġ50":2015,"Ġedaku":2016,"Ġ40":2017,"Ġkig":2018,"Ġgidlam":2019,"URI":2020,"Ġtukul":2021,"SZIMx":2022,"Ġmudra":2023,"Ġsumur":2024,"ina":2025,"qe":2026,"uku":2027,"xUD":2028,"ĠZU":2029,"aszv":2030,"Ġubur":2031,"Ġusan":2032,"Ġege":2033,"Ġsaman":2034,"sirara":2035,"utul":2036,"Ġgalga":2037,"Ġkinda":2038,"gublaga":2039,"Ġszibir":2040,"KUN":2041,"Ġgarza":2042,"sure":2043,"Ġkadra":2044,"72":2045,"APIN":2046,"KIL":2047,"pan":2048,"gana":2049,"kilib":2050,"rib":2051,"radin":2052,"tisz":2053,"Ġ39":2054,"Ġszudu":2055,"Ġtun":2056,"SZAR":2057,"Ġgesztux":2058,"Ġedakuax":2059,"Ġzur":2060,"ĠLA":2061,"ĠIB":2062,"Ġtal":2063,"Ġaddir":2064,"Ġdurx":2065,"Ġdabx":2066,"immax":2067,"tiszpak":2068,".(":2069,"rasz":2070,"ĠNAM":2071,"dugud":2072,"kislah":2073,"luhu":2074,"lugud":2075,"Ġbal":2076,")-...":2077,"tuk":2078,"Ġmas":2079,"Ġdux":2080,"hara":2081,"KISAL":2082,"tukumbi":2083,"gamesz":2084,"GUL":2085,"777":2086,"taszkarin":2087,"umusz":2088,"Ġukusz":2089,"Ġ48":2090,"Ġ60":2091,"Ġsud":2092,"bud":2093,"UMBINx":2094,")-{":2095,"49":2096,"ĠKID":2097,"ĠSAL":2098,"giz":2099,"Ġasil":2100,"lipisz":2101,"Ġkukku":2102,"had":2103,"Ġlib":2104,"Ġmurub":2105,")|)-":2106,"244":2107,"672":2108,"HUR":2109,"ITA":2110,"xSAL":2111,"ĠDIN":2112,"nirah":2113,"mum":2114,"gidim":2115,"sab":2116,"Ġ58":2117,"Ġ46":2118,"Ġkesze":2119,"karx":2120,"TUK":2121,"BIR":2122,"Ġmenx":2123,"UMBINxLU":2124,"et":2125,"pel":2126,"ĠKWU":2127,"ĠTA":2128,"ĠGISZ":2129,"ĠSAG":2130,"ĠMASZ":2131,"dirig":2132,"didli":2133,"lak":2134,"esza":2135,"rigx":2136,"Ġ54":2137,"Ġ55":2138,"Ġ57":2139,"Ġenkux":2140,"zer":2141,"Ġsub":2142,"Ġdigir":2143,"rex":2144,"173":2145,"GABA":2146,"gilgamesz":2147,"Ġpeszx":2148,"52":2149,"ed":2150,"umun":2151,"âĢ":2152,"lagab":2153,"mussa":2154,"Ġamusz":2155,"Ġ52":2156,"Ġgum":2157,"sik":2158,"nemurx":2159,"Ġsul":2160,"bux":2161,"tel":2162,"Ġakszak":2163,"Ġszarx":2164,"Ġnitalam":2165,"ĠANSZE":2166,"URUDU":2167,"SIKIL":2168,"Ġtasz":2169,"46":2170,"pum":2171,"Ġumum":2172,"Ġ53":2173,"Ġ56":2174,"Ġ44":2175,"hux":2176,"Ġninnu":2177,"Ġ69":2178,"Ġkak":2179,"Ġsagdu":2180,"alla":2181,"Ġmegi":2182,"Ġtigi":2183,"KUL":2184,"NUxU":2185,"SZIMxNIG":2186,"uttu":2187,"garigx":2188,"murux":2189,"34":2190,"54":2191,"ĠIN":2192,"dil":2193,"szutum":2194,"bisag":2195,"adkin":2196,"ĠSZA":2197,"Ġumbinx":2198,"arad":2199,"LIBIR":2200,"ĠTUL":2201,"isimu":2202,"Ġszutumx":2203,"Ġerasure":2204,")+":2205,")|-":2206,"24":2207,"526":2208,"egi":2209,"ebih":2210,"}}":2211,"ĠAD":2212,"ĠPU":2213,"Ġ51":2214,"Ġ49":2215,"meda":2216,"Ġ61":2217,"dabx":2218,"Ġpar":2219,"Ġummax":2220,"LUGAL":2221,"BULUG":2222,"Ġeger":2223,"Ġmegidax":2224,"ITI":2225,"LIL":2226,"asila":2227,"epir":2228,"Ġwu":2229,"Ġah":2230,"Ġ45":2231,"Ġkug":2232,"Ġ62":2233,"umbisag":2234,"Ġzum":2235,"Ġszegx":2236,"xUDU":2237,"URUxIGI":2238,"kadra":2239,"UMBINxUDU":2240,"GADA":2241,"23":2242,"AMAR":2243,"UNU":2244,"ZE":2245,"xASZ":2246,"xBAD":2247,"{%":2248,"Ġ{{%":2249,"gukkal":2250,"Ġ47":2251,"Ġ63":2252,"rux":2253,"neda":2254,"nimin":2255,"nundum":2256,"Ġgidru":2257,"NITA":2258,"ses":2259,"Ġgiggi":2260,"URUxESZ":2261,"inana":2262,"492":2263,"PESZ":2264,"RS":2265,"UB":2266,"hx":2267,"psik":2268,"ĠSA":2269,"ĠLI":2270,"Ġszed":2271,"sagx":2272,"Ġgakkul":2273,"Ġgidim":2274,"Ġkaradin":2275,"GISAL":2276,"){+":2277,"ĠAPIN":2278,"ĠGAG":2279,"Ġerased":2280,"RSP":2281,"nur":2282,"zkur":2283,"ĠPAD":2284,"dilim":2285,"nigir":2286,"lux":2287,"lulim":2288,"enkum":2289,"Ġ42":2290,"Ġ43":2291,"Ġszex":2292,"szibir":2293,"Ġ65":2294,"Ġabgal":2295,"Ġsuluhu":2296,"DUMU":2297,"mitum":2298,"Ġeresz":2299,"ĠDUR":2300,"ildux":2301,"79":2302,"844":2303,"LISZ":2304,"ix":2305,"xNUN":2306,"ĠBUR":2307,"ĠGIM":2308,"babila":2309,"Ġumun":2310,"galla":2311,"enuru":2312,"Ġiku":2313,"Ġes":2314,"Ġ41":2315,"zukum":2316,"pala":2317,"Ġ64":2318,"-...{":2319,"Ġ80":2320,"Ġ82":2321,"Ġ83":2322,"Ġ79":2323,"Ġgeszba":2324,"nitalam":2325,"Ġzubud":2326,"Ġlirum":2327,"Ġnimbar":2328,"SUHUR":2329,"ĠKISAL":2330,"Ġdanna":2331,"ALAN":2332,"GIG":2333,"ula":2334,"xGAR":2335,"xKID":2336,"xTAK":2337,"|-...":2338,"ĠGAB":2339,"ĠLUM":2340,"galga":2341,"Ġnina":2342,"pah":2343,"Ġ84":2344,"Ġ74":2345,"Ġ75":2346,"SZITA":2347,"Ġurix":2348,"KASZ":2349,"erx":2350,"Ġmesz":2351,"Ġadkinx":2352,"KUD":2353,"Ġsziti":2354,"illar":2355,"Ġtilla":2356,"HAL":2357,"Ġ103":2358,"HIxNUN":2359,"ĠDAG":2360,"alamusz":2361,"527":2362,"218":2363,"xGU":2364,"ĠKIN":2365,"ĠGESZ":2366,"Ġpel":2367,"urumx":2368,"Ġasila":2369,"szab":2370,"hug":2371,"Ġsamanx":2372,"szidim":2373,"Ġudun":2374,"Ġlagar":2375,"Ġ66":2376,"Ġzil":2377,"zex":2378,"Ġ81":2379,"Ġ85":2380,"Ġ77":2381,"lumhi":2382,"szennur":2383,"Ġesirx":2384,"ĠAL":2385,"ĠEZEN":2386,"GUB":2387,"Ġ106":2388,"SZIMxKUSZU":2389,"19":2390,"29":2391,"EC":2392,"ET":2393,"REC":2394,"alal":2395,"xZA":2396,"xKUR":2397,"ĠI":2398,"ĠKAD":2399,"ĠDAR":2400,"Ġ110":2401,"Ġezen":2402,"Ġ67":2403,"Ġ73":2404,"Ġ76":2405,"Ġ78":2406,"Ġpap":2407,"Ġ95":2408,"Ġ96":2409,"Ġunug":2410,"SZEN":2411,"kingal":2412,"Ġutuwa":2413,"SUKUD":2414,"Ġ102":2415,"Ġ108":2416,"Ġarad":2417,"URUxMIN":2418,"Ġulutim":2419,"murub":2420,"SAGxNI":2421,"KESZ":2422,"MAN":2423,"xKASKAL":2424,"Ġesze":2425,"ĠHUB":2426,"ĠGUR":2427,"Ġ112":2428,"engiz":2429,"zir":2430,"Ġ70":2431,"Ġ71":2432,"Ġhen":2433,"uruhx":2434,"Ġtibir":2435,"ĠKAM":2436,"sangax":2437,"danna":2438,"kiszig":2439,"LUH":2440,"ĠESZ":2441,"szurmin":2442,"DIB":2443,"gesztux":2444,"SAGxHA":2445,"Ġ104":2446,"Ġ107":2447,"Ġ109":2448,"LAGABxU":2449,"EZENxAN":2450,"ZEM":2451,"08":2452,"39":2453,"ege":2454,"sy":2455,"ukusz":2456,"xGAN":2457,"xKAL":2458,"Ġqar":2459,"Ġqur":2460,"Ġ111":2461,"Ġ115":2462,"Ġ101":2463,"Ġsizkur":2464,"Ġaq":2465,"zikum":2466,"Ġem":2467,"szimaszgi":2468,"szilig":2469,"Ġszag":2470,"sagszu":2471,"Ġ89":2472,"nitah":2473,"Ġ90":2474,"Ġ92":2475,"Ġ93":2476,"Ġ94":2477,"Ġ97":2478,"KAM":2479,"Ġszika":2480,"Ġszilig":2481,"Ġgarasz":2482,"NUMUN":2483,"ENGUR":2484,"ĠAMA":2485,"EREN":2486,"gudux":2487,"emeda":2488,"Ġ105":2489,"LAGABxX":2490,"Ġuzug":2491,"sugx":2492,"Ġszembulug":2493,"SAGxTAK":2494,"alad":2495,"UNUG":2496,"Ġhenbur":2497,"syl":2498,"69":2499,"anu":2500,"ten":2501,"ukur":2502,"xHI":2503,"xMIN":2504,"Ġdin":2505,"ĠPIRIG":2506,"ĠSILA":2507,"sziti":2508,"Ġ117":2509,"Ġux":2510,"Ġuga":2511,"sah":2512,"Ġmussa":2513,"szika":2514,"Ġnindaba":2515,"Ġ68":2516,"Ġtuk":2517,"Ġ87":2518,"Ġ88":2519,"Ġ72":2520,"Ġabula":2521,"Ġsuhub":2522,"Ġzag":2523,"Ġ91":2524,"Ġ98":2525,"Ġgirim":2526,"Ġalurx":2527,"Ġszilam":2528,"udul":2529,"Ġnundum":2530,"263":2531,"szuszx":2532,"SUM":2533,"GUM":2534,"szegx":2535,"uzug":2536,"ĠGAL":2537,"Ġ100":2538,"KAxIM":2539,"KAxSZU":2540,"Ġbanszurx":2541,"Ġugnimx":2542,"Ġ121":2543,"TUKxUD":2544,"âĢĵ":2545,"anuna":2546,")}-":2547,"51":2548,":{":2549,"HE":2550,"alam":2551,"xPAP":2552,"Ġqe":2553,"gizzal":2554,"dupsik":2555,"Ġ118":2556,"Ġ113":2557,"Ġ116":2558,"szudu":2559,"Ġut":2560,"mal":2561,"mat":2562,"rix":2563,"kara":2564,"rat":2565,"bit":2566,"Ġurasz":2567,"Ġurudu":2568,"nux":2569,"guszur":2570,"zid":2571,"sumasz":2572,"Ġkan":2573,"Ġgalla":2574,"agrun":2575,"Ġunux":2576,"Ġummeda":2577,"durun":2578,"erinx":2579,"}{+":2580,"Ġganba":2581,"Ġganzer":2582,"SZUBUR":2583,"HUBUR":2584,"SUG":2585,"Ġ122":2586,"Ġ174":2587,"DUMUxNUN":2588,"*}":2589,"58":2590,"DE":2591,"EZEM":2592,"MUR":2593,"ter":2594,"xIGI":2595,"|(":2596,"Ġwi":2597,"nisz":2598,"lub":2599,"Ġ120":2600,"Ġsib":2601,"kax":2602,"kukku":2603,"Ġih":2604,"Ġurx":2605,"Ġurin":2606,"silag":2607,"Ġkuszu":2608,"zag":2609,"buranuna":2610,"Ġ86":2611,"Ġsukux":2612,"Ġ99":2613,"Ġzulumhi":2614,"Ġnn":2615,"karkar":2616,"Ġakkil":2617,"IMMA":2618,"ĠKASZ":2619,"Ġsangax":2620,"lahtan":2621,"dungu":2622,"keszda":2623,"DAM":2624,"USZx":2625,"Ġunken":2626,"burux":2627,"KAxGI":2628,"Ġ157":2629,"Ġdungu":2630,"DUGxX":2631,"ĠBULUG":2632,"Ġ119":2633,"ugax":2634,"468":2635,"IMMAL":2636,"'-":2637,"(...)":2638,")(":2639,"Ax":2640,"GIL":2641,"Qn":2642,"UET":2643,"ugur":2644,"xSIG":2645,"Ġwe":2646,"ĠNIN":2647,"ĠTI":2648,"lahar":2649,"Ġ114":2650,"Ġsis":2651,"tup":2652,"Ġep":2653,"Ġszudulx":2654,"Ġnab":2655,"garx":2656,"Ġgamar":2657,"dimx":2658,"urud":2659,"Ġensix":2660,"Ġpag":2661,"Ġadda":2662,"tugx":2663,"|)-...":2664,"MUG":2665,"Ġbul":2666,"ĠER":2667,"Ġmurum":2668,"ĠDUN":2669,"SZUM":2670,"DINGIR":2671,"Ġ124":2672,"nidbax":2673,"Ġ134":2674,"ĠKIB":2675,"Ġ160":2676,"Ġbabilax":2677,"ĠGIRI":2678,"ezinu":2679,"ĠNAGA":2680,"798":2681,"zirrux":2682,").":2683,"390":2684,"EME":2685,"NAR":2686,"TIN":2687,"azu":2688,"bx":2689,"pr":2690,"ĠSUD":2691,"gib":2692,"gilim":2693,"szumun":2694,"eszda":2695,"Ġuq":2696,"Ġubara":2697,"Ġutah":2698,"karadin":2699,"rad":2700,"bix":2701,"tukur":2702,"Ġsakar":2703,"Ġnindan":2704,"abrig":2705,"dehi":2706,"Ġkalag":2707,"Ġhug":2708,"Ġhux":2709,"Ġgirix":2710,"kirix":2711,"URxMIN":2712,"DISZx":2713,"ugx":2714,"nindaba":2715,"UDA":2716,"TUKU":2717,"dagx":2718,"ĠEDIN":2719,"262":2720,"zahx":2721,"tukumx":2722,"szitax":2723,"ĠURUDU":2724,"KAxLI":2725,"Ġ141":2726,"Ġbulugx":2727,"Ġ152":2728,"Ġ159":2729,"Ġ123":2730,"Ġ177":2731,"SZAGAN":2732,"szudulx":2733,"xHAL":2734,"-'-":2735,"ĠDINGIR":2736,"MURGU":2737,"pro":2738,"001":2739,"ASAR":2740,"ES":2741,"Iku":2742,"LES":2743,"PPIR":2744,"Qpro":2745,"SAN":2746,"aka":2747,"amusz":2748,"qab":2749,"ux":2750,"ugal":2751,"umanx":2752,"xTIL":2753,"Ġ:":2754,"ĠMIN":2755,"nak":2756,"Ġ126":2757,"szuszi":2758,"eszgiri":2759,"Ġuk":2760,"szed":2761,"geszpu":2762,"tiru":2763,"szal":2764,"szaga":2765,"zux":2766,"zubud":2767,"Ġgana":2768,"lilx":2769,"ummeda":2770,"igira":2771,"utua":2772,"arkab":2773,"Ġtaskarin":2774,"ĠKASKAL":2775,"Ġliru":2776,"Ġline":2777,"peszx":2778,"Ġmurux":2779,"Ġmunsub":2780,"ĠDUL":2781,"banszurx":2782,"BAL":2783,"BAPPIR":2784,"LAGABxSIG":2785,"Ġ154":2786,"Ġ156":2787,"Ġ125":2788,"Ġ137":2789,"Ġ138":2790,"Ġ176":2791,"Ġ178":2792,"Ġ179":2793,"ĠDIB":2794,"Ġdagx":2795,"Ġ161":2796,"Ġ162":2797,"Ġ180":2798,"Ġ181":2799,"Ġszubax":2800,"DIMxSZE":2801,"EZENxHAL":2802,"immal":2803,"Ġ001":2804,"Ġgiszgal":2805,"LAGABxHAL":2806,"Ġ002":2807,"ELLES":2808,"Ġszurum":2809,"âĢ¦":2810,"buranunax":2811,"szuszinak":2812,"&(":2813,")}":2814,")&(":2815,"25":2816,"47":2817,"60":2818,"AM":2819,"GURU":2820,"era":2821,"xNE":2822,"xKAR":2823,"Ġ'":2824,"ĠX":2825,"ĠTAB":2826,"ĠSAHAR":2827,"dida":2828,"lat":2829,"Ġ163":2830,"rax":2831,"titab":2832,"tibir":2833,"szag":2834,"Ġszudul":2835,"Ġmarad":2836,"kamx":2837,"zarah":2838,"Ġlabx":2839,"Ġzigum":2840,"girisz":2841,"Ġgaesz":2842,"Ġdilim":2843,"nameszda":2844,"nuska":2845,"szennux":2846,"Ġpalil":2847,"|){+":2848,"Ġkingal":2849,"tabx":2850,"amalu":2851,"Ġamalu":2852,"tarah":2853,"ĠSZITA":2854,"parx":2855,"Ġemeda":2856,"nagga":2857,"ĠUG":2858,"ĠKUL":2859,"ĠNIR":2860,"IDIM":2861,"gazx":2862,"TAxSZE":2863,"GISZxTAK":2864,"LAGABxIGI":2865,"Ġ140":2866,"ĠSZEN":2867,"Ġ153":2868,"Ġ155":2869,"Ġ158":2870,"Ġ127":2871,"Ġ128":2872,"Ġ129":2873,"Ġ136":2874,"Ġ171":2875,"agargara":2876,"suhurx":2877,"Ġuludin":2878,"aktumx":2879,"Ġkankal":2880,"USZxSA":2881,"$)-":2882,"))":2883,")*-":2884,"))|)-":2885,"024":2886,"28":2887,"33":2888,"589":2889,"68":2890,"769":2891,"surun":2892,"usar":2893,"xMUN":2894,"xSILA":2895,"Ġ\"":2896,"ĠBAR":2897,"ĠKISZ":2898,"ĠGADA":2899,"Ġ$)-":2900,"aszkud":2901,"Ġukur":2902,"Ġsimx":2903,"Ġalam":2904,"Ġalal":2905,"Ġlug":2906,"Ġere":2907,"suluhu":2908,"Ġsah":2909,"Ġninni":2910,"pax":2911,"Ġtud":2912,"girim":2913,"inszuszinak":2914,"Ġgilim":2915,"Ġzaq":2916,"bunin":2917,"turun":2918,"limx":2919,"irigal":2920,"Ġuszx":2921,"Ġuszbar":2922,"Ġitima":2923,"Ġtin":2924,"NISA":2925,"Ġildag":2926,"Ġeren":2927,"ĠAM":2928,"BADxDISZ":2929,"MESZ":2930,"GIRI":2931,"SIKI":2932,"Ġdimma":2933,"ABxA":2934,"Ġlumx":2935,"dusux":2936,"KAxSZE":2937,"KAxBALAG":2938,"KAxSZAR":2939,"Ġ142":2940,"Ġ143":2941,"Ġ149":2942,"Ġ130":2943,"Ġ132":2944,"Ġ135":2945,"Ġ139":2946,"Ġ173":2947,"Ġ198":2948,"Ġten":2949,"ĠDAH":2950,"ĠNUMUN":2951,"Ġnannax":2952,"Ġsullimx":2953,"343":2954,"543":2955,"Ġeszemen":2956,"Ġnnn":2957,"ASARI":2958,"erasure":2959,"surungal":2960,"turungal":2961,"NISABA":2962,"*{":2963,"046":2964,"354":2965,":|":2966,"BE":2967,"BAN":2968,"UK":2969,"dnum":2970,"ek":2971,"eq":2972,"han":2973,"xx":2974,"xSZU":2975,"xDIM":2976,"dis":2977,"kib":2978,"risz":2979,"enmen":2980,"endib":2981,"Ġaka":2982,"kug":2983,"gesztug":2984,"biz":2985,"gux":2986,"Ġeli":2987,"lisz":2988,"lirum":2989,"Ġsab":2990,"six":2991,"Ġdum":2992,"Ġdupsik":2993,"Ġnisig":2994,"uszx":2995,"Ġenmen":2996,"nanga":2997,"gurun":2998,"Ġsuen":2999,"SZILA":3000,"bunx":3001,"utuwa":3002,"Ġimmal":3003,"Ġhum":3004,"Ġkurum":3005,"KAB":3006,"KALAM":3007,"|)*":3008,"|)-{":3009,"176":3010,"Ġeszgiri":3011,"180":3012,"kirid":3013,"udun":3014,"}...-{":3015,"ĠKALAM":3016,"irhan":3017,"GAZ":3018,"Ġlit":3019,"Ġmim":3020,"Ġzabarx":3021,"GIDIM":3022,"ĠUB":3023,"henbur":3024,"Ġtagx":3025,"asznanx":3026,"ildum":3027,"giszkim":3028,"ulutim":3029,"ĠGALAM":3030,"Ġ144":3031,"Ġ145":3032,"Ġ146":3033,"Ġ147":3034,"ĠURI":3035,"Ġ150":3036,"Ġ151":3037,"Ġ131":3038,"Ġ133":3039,"Ġ170":3040,"Ġ172":3041,"Ġ175":3042,"tillax":3043,"Ġ165":3044,"Ġ168":3045,"Ġ169":3046,"URUxX":3047,"Ġ196":3048,"HIxMASZ":3049,"ĠDAM":3050,"Ġasalx":3051,"Ġgaradin":3052,"ĠTUK":3053,"387":3054,"ĠSZUBUR":3055,"kurunx":3056,"Ġszurmin":3057,"GISZGALx":3058,"allax":3059,"AxKU":3060,"ĠERIN":3061,"szumunda":3062,"SZILAM":3063,"--":3064,"-âĢ¦":3065,"AG":3066,"AGA":3067,"UH":3068,"skim":3069,"xMUSZ":3070,"xMUNUS":3071,"xKAK":3072,"}-{":3073,"Ġ-":3074,"ĠK":3075,"Ġ(|":3076,"ĠMES":3077,"ĠNINDA":3078,"ĠSUR":3079,"ĠKAR":3080,"ĠGIL":3081,"gia":3082,"giparx":3083,"dad":3084,"Ġubar":3085,"taka":3086,"kuszu":3087,"sax":3088,"gesznu":3089,"tidnum":3090,"ninkum":3091,"nunus":3092,"hud":3093,"maszki":3094,"Ġdulx":3095,"Ġkisig":3096,"zug":3097,"zamx":3098,"ANNA":3099,"Ġlag":3100,"girid":3101,"Ġabrig":3102,"Ġkala":3103,"nitadam":3104,"dimgal":3105,"eszemen":3106,"mid":3107,"urudu":3108,"ilx":3109,"Ġmete":3110,"errax":3111,"Ġszix":3112,"LAH":3113,"URUDA":3114,"UDxBAD":3115,"UDxTIL":3116,"Ġnarx":3117,"ĠAGA":3118,"Ġnemurx":3119,"ĠDUG":3120,"kanka":3121,"Ġabzux":3122,"kulx":3123,"HUSZ":3124,"esirx":3125,"uluszin":3126,"Ġszubtum":3127,"LAGABxA":3128,"nergalx":3129,"ĠMUN":3130,"Ġpihu":3131,"Ġ166":3132,"Ġ167":3133,"Ġ189":3134,"Ġ193":3135,"Ġ194":3136,"Ġ195":3137,"Ġ197":3138,"Ġ199":3139,"EZENxBAD":3140,"779":3141,"DUGxSIG":3142,"dilmunx":3143,"NAGAxDISZ":3144,"Ġ003":3145,"szilamx":3146,"SZIMxPI":3147,"HUBURxGU":3148,"UKK":3149,"%(":3150,"):":3151,")%(":3152,"04":3153,"277":3154,"42":3155,"518":3156,"EGIR":3157,"GEME":3158,"IRI":3159,"TAN":3160,"UDU":3161,"UZU":3162,"UMUN":3163,"kesze":3164,"ya":3165,"|-{":3166,"Ġ*":3167,"ĠIR":3168,"ĠNUNUZ":3169,"ĠTIL":3170,"ĠHE":3171,"urax":3172,"aszte":3173,"....":3174,"szudum":3175,"Ġusar":3176,"Ġ201":3177,"tap":3178,"takax":3179,"Ġas":3180,"rak":3181,"Ġix":3182,"Ġgux":3183,"Ġed":3184,"Ġeh":3185,"Ġnisaba":3186,"pat":3187,"Ġtukur":3188,"Ġgarig":3189,"Ġussu":3190,"-...-{":3191,"burx":3192,"Ġgisal":3193,"Ġgiskim":3194,"bunig":3195,"urugal":3196,"Ġhud":3197,"munsub":3198,"(|(":3199,"|)-{+":3200,"Ġalurax":3201,"Ġkinx":3202,"Ġummu":3203,"kindagal":3204,"Ġguzza":3205,"Ġaszkud":3206,"Ġlisz":3207,"Ġrab":3208,"dirix":3209,"MUSZEN":3210,"ĠSZIR":3211,"Ġbun":3212,"Ġbux":3213,"GID":3214,"GIBIL":3215,"Ġgudug":3216,"-|(":3217,"URUxA":3218,"szimmar":3219,"tilmun":3220,"NIGIN":3221,"264":3222,"szurx":3223,"Ġugux":3224,"szubax":3225,"Ġzabalax":3226,"zabalax":3227,"giszgal":3228,"arah":3229,"LAGABxAN":3230,"Ġgurumx":3231,"DUGUD":3232,"URUxSIG":3233,"Ġ182":3234,"Ġ187":3235,"ĠSUM":3236,"EZENx":3237,"LAMxKUR":3238,"Ġ/(":3239,"Ġ004":3240,"Ġ005":3241,"Ġ006":3242,"Ġ{+...-":3243,"Ġaddirx":3244,"zukumx":3245,"KESZDA":3246,"396":3247,"397":3248,"Ġszembulugx":3249,"GURUSZ":3250,"Ġelip":3251,"LAHTAN":3252,"LAHTANxGU":3253,"09":3254,"050":3255,"248":3256,"30":3257,"358":3258,"648":3259,"720":3260,"UZ":3261,"UTUL":3262,"dasz":3263,"ere":3264,"fo":3265,"iu":3266,"qam":3267,"uman":3268,"ubix":3269,"xZI":3270,"xME":3271,"xMI":3272,"xMASZ":3273,"xIR":3274,"zx":3275,"Ġq":3276,"Ġ~":3277,"ĠLAL":3278,"ĠLAM":3279,"ĠNAGAR":3280,"balam":3281,"gagia":3282,"lazx":3283,"Ġser":3284,"Ġ190":3285,"dala":3286,"szutur":3287,"Ġugarx":3288,"max":3289,"kalag":3290,"Ġitu":3291,"szax":3292,"bis":3293,"ninna":3294,"Ġurum":3295,"tumu":3296,"Ġeg":3297,"Ġesi":3298,"itima":3299,"sukux":3300,"lid":3301,"sib":3302,"sis":3303,"siga":3304,"sizkur":3305,"sisix":3306,"szimaszki":3307,"Ġudug":3308,"niginx":3309,"Ġnisagx":3310,"Ġkib":3311,"Ġkip":3312,"girx":3313,"zubi":3314,"zulumhi":3315,"Ġkuszum":3316,"Ġengiz":3317,"pana":3318,"Ġszagar":3319,"Ġszakir":3320,"inx":3321,"Ġgib":3322,"Ġgiz":3323,"Ġgeszbu":3324,"Ġgesztug":3325,"Ġdig":3326,"Ġzarah":3327,"nundun":3328,"...-|":3329,"ber":3330,"munzer":3331,"Ġkurku":3332,"pig":3333,"lagaszx":3334,"szarkid":3335,"balax":3336,"Ġmezem":3337,"Ġgirimx":3338,"Ġeszkiri":3339,"Ġadx":3340,"Ġszidim":3341,"brud":3342,"unux":3343,"adx":3344,"KUSZ":3345,"Ġ|(":3346,"131":3347,"durux":3348,"ĠKAK":3349,"amax":3350,"Ġaszgi":3351,"MUL":3352,"Ġrin":3353,"gurud":3354,"ĠAH":3355,"ĠUH":3356,"ĠUDU":3357,"ĠUET":3358,"Ġgalax":3359,"Ġhuszx":3360,"SZUB":3361,"Ġnirx":3362,"NAG":3363,"Ġlarsam":3364,"SUB":3365,"Ġegirx":3366,"Ġaktumx":3367,"subx":3368,"MUSZxGAD":3369,"KAxA":3370,"ĠNIGIN":3371,"ĠSZEG":3372,"Ġluhszu":3373,"TUMxGAN":3374,"ĠMUD":3375,"ĠMUG":3376,"libx":3377,"Ġszitax":3378,"Ġ164":3379,"ĠLUGAL":3380,"ĠENGUR":3381,"URUxHI":3382,"URUxGAR":3383,"Ġ186":3384,"Ġ188":3385,"Ġ191":3386,"Ġ192":3387,"Ġter":3388,"ĠSUHUR":3389,"BARA":3390,"szembulug":3391,"Ġ258":3392,"Ġ200":3393,"Ġ202":3394,"Ġ209":3395,"225":3396,"DUGxNI":3397,"ENxKAR":3398,"Ġgizzalx":3399,"ĠSZUB":3400,"hirim":3401,"isimudx":3402,"SZIMxGAR":3403,"uttux":3404,"2377":3405,"193":3406,"085":3407,"Ġuzugx":3408,"Ġsuhubx":3409,"gizzalx":3410,"HUBURx":3411,"SANGA":3412,"283":3413,"))|":3414,"*-{":3415,"212":3416,"216":3417,"35":3418,"368":3419,"40":3420,"56":3421,"734":3422,"733":3423,"822":3424,"858":3425,"DEN":3426,"EDEN":3427,"aw":3428,"akan":3429,"adad":3430,"hesz":3431,"mbirx":3432,"ubi":3433,"xBI":3434,"xDI":3435,"|.":3436,"Ġ..":3437,"Ġpir":3438,"Ġden":3439,"ĠGISZGAL":3440,"ĠLISZ":3441,"ĠBAN":3442,"Ġfo":3443,"urin":3444,"lax":3445,"nisag":3446,"gira":3447,"giax":3448,"giszimmar":3449,"kisiga":3450,"nap":3451,"nabi":3452,"Ġup":3453,"Ġuszu":3454,"Ġsilig":3455,"szeb":3456,"kala":3457,"tanx":3458,"Ġsilag":3459,"enkar":3460,"enegir":3461,"Ġasi":3462,"Ġakan":3463,"Ġlub":3464,"...)-":3465,"geszax":3466,"szana":3467,"szagar":3468,"szagiax":3469,"Ġgurud":3470,"guda":3471,"zib":3472,"sumu":3473,"subur":3474,"huluh":3475,"Ġszuhub":3476,"Ġszudum":3477,"Ġsax":3478,"Ġninkum":3479,"Ġninim":3480,"Ġnak":3481,"kalm":3482,"garasz":3483,"Ġenegir":3484,"pal":3485,"Ġszara":3486,"Ġszakanka":3487,"Ġszanabi":3488,"dubur":3489,"Ġzib":3490,"girin":3491,"girix":3492,"nannax":3493,"GANxHI":3494,"Ġgarigx":3495,"107":3496,"Ġdala":3497,"abula":3498,"Ġgim":3499,"SZUD":3500,"kurku":3501,"lumgi":3502,"Ġdih":3503,"Ġdil":3504,"reb":3505,"turx":3506,"KAS":3507,"Ġkasx":3508,"Ġzukum":3509,"ganx":3510,"Ġgirin":3511,"durx":3512,"durum":3513,"durah":3514,"Ġtakax":3515,"Ġkindagal":3516,"teme":3517,"Ġgirx":3518,"Ġtidimx":3519,"Ġurud":3520,"LAMA":3521,"urix":3522,"Ġturx":3523,"ĠKAB":3524,"Ġnitah":3525,"NISAG":3526,"ĠSZI":3527,"lagarx":3528,"Ġillar":3529,"garax":3530,"Ġtabx":3531,"Ġerx":3532,"luhszu":3533,"ĠAG":3534,"ĠAMAR":3535,"Ġgesztinx":3536,"|{+":3537,"ĠKUD":3538,"ĠDUMU":3539,"SIK":3540,"NAB":3541,"Ġiszkur":3542,"emedax":3543,"ABxX":3544,"ABxASZ":3545,"ABxNUN":3546,"NINNI":3547,"MAH":3548,"ukkin":3549,"SZIMxU":3550,"KAxGAN":3551,"LAGABxTIL":3552,"ĠSIKIL":3553,"ĠBIR":3554,"ĠURUDA":3555,"baharx":3556,"Ġarax":3557,"Ġ185":3558,"aslag":3559,"HIxX":3560,"HIxTIL":3561,"Ġuluszin":3562,"buranunx":3563,"usanx":3564,"ĠMIR":3565,"Ġ253":3566,"Ġ254":3567,"Ġ255":3568,"Ġ256":3569,"Ġ257":3570,"Ġ259":3571,"MUNSUB":3572,"Ġtukumbi":3573,"Ġ260":3574,"Ġ273":3575,"Ġ278":3576,"Ġgiszkim":3577,"ALIM":3578,"ĠGUL":3579,"szukurx":3580,"ĠUMBIN":3581,"harax":3582,"mussax":3583,"Ġkaradinx":3584,"Ġasilax":3585,"ĠALAN":3586,"eger":3587,"EZEMxX":3588,"Ġukkin":3589,"Ġasilx":3590,"SZIMxUH":3591,"%|":3592,"*(":3593,"*-...":3594,"+(":3595,"051":3596,"025":3597,"004":3598,"27":3599,"215":3600,"369":3601,"67":3602,"614":3603,"654":3604,"74":3605,"752":3606,"@)":3607,"EGI":3608,"GUD":3609,"IA":3610,"KAN":3611,"KKAL":3612,"NANNA":3613,"UG":3614,"UMU":3615,"USAN":3616,"gxTIL":3617,"itu":3618,"iszin":3619,"lo":3620,"on":3621,"rma":3622,"uszar":3623,"ubara":3624,"uax":3625,"xGI":3626,"{|":3627,"|:":3628,"|}":3629,"|%|":3630,"}'":3631,"}:":3632,"Å¡":3633,"ĠZ":3634,"Ġc":3635,"ĠID":3636,"ĠTAK":3637,"ĠMAR":3638,"ĠKESZ":3639,"Ġqab":3640,"digir":3641,"lab":3642,"muh":3643,"kisig":3644,"naqab":3645,"szudun":3646,"eszszeb":3647,"szerim":3648,"Ġ213":3649,"Ġ289":3650,"Ġarah":3651,"sak":3652,"sam":3653,"ninx":3654,"gudug":3655,"zimbirx":3656,"Ġez":3657,"Ġepig":3658,"lih":3659,"liq":3660,"huburx":3661,"Ġszuszana":3662,"mex":3663,"sisz":3664,"szip":3665,"szit":3666,"Ġnida":3667,"Ġnigir":3668,"Ġnap":3669,"Ġkil":3670,"}-(":3671,"}-...-":3672,"uszbar":3673,"zabalam":3674,"114":3675,"Ġszap":3676,"hat":3677,"Ġzig":3678,"Ġgabu":3679,"Ġgamun":3680,"Ġkara":3681,"Ġger":3682,"SZUR":3683,"kuru":3684,"gex":3685,"ret":3686,"dimgul":3687,"Ġkalm":3688,"iax":3689,"Ġimma":3690,"Ġimmen":3691,"Ġigigi":3692,"Ġpat":3693,"Ġpax":3694,"usx":3695,"pisag":3696,"algamesz":3697,"szarx":3698,"Ġbadx":3699,"KAxDISZ":3700,"|)(":3701,"ganzer":3702,"Ġtaq":3703,"tex":3704,"hurinx":3705,"Ġszit":3706,"adda":3707,"SZEG":3708,"sirx":3709,"Ġdurum":3710,"Ġdurah":3711,"PAB":3712,"GALAM":3713,"musztu":3714,"barag":3715,"KIR":3716,"Ġsagix":3717,"Ġkuruszdax":3718,"ĠSZUM":3719,"nindagarax":3720,"ugux":3721,"Ġildum":3722,"garad":3723,"TUN":3724,"Ġkeszx":3725,"Ġkeszda":3726,"udru":3727,"ZIZ":3728,"KINDA":3729,"silax":3730,"agarinx":3731,"ĠUZ":3732,"ĠEZEM":3733,"ĠKUSZ":3734,"ĠKUSZU":3735,"kankal":3736,"sagix":3737,"Ġteme":3738,"Ġszimx":3739,"emedu":3740,"DIR":3741,"SUH":3742,"SUxU":3743,"Ġlagaszx":3744,"TAxKUR":3745,"SZIMxX":3746,"USZxTAK":3747,"szegbar":3748,"SAGxX":3749,"bulugx":3750,"KAxSAR":3751,"KAxKAR":3752,"ararma":3753,"TUMx":3754,"ĠMUSZEN":3755,"ĠDIRI":3756,"Ġzadimx":3757,"URUxSZE":3758,"URUxTU":3759,"URUxKAR":3760,"DIMxMASZ":3761,"ĠSUHUSZ":3762,"EZENxU":3763,"EZENxX":3764,"ĠBUL":3765,"Ġ204":3766,"Ġ206":3767,"Ġ207":3768,"Ġ208":3769,"ĠTUKU":3770,"DUGxSZE":3771,"DUGxASZ":3772,"DUGxIGI":3773,"DUGxKASKAL":3774,"ugnimx":3775,"ENxME":3776,"Ġ235":3777,"Ġ236":3778,"Ġ237":3779,"Ġ238":3780,"Ġ267":3781,"Ġ268":3782,"ildagx":3783,"Ġ279":3784,"Ġ280":3785,"Ġ281":3786,"Ġ282":3787,"Ġ283":3788,"383":3789,"Ġ246":3790,"Ġutulx":3791,"Ġszurmen":3792,"lagas":3793,"Qxxx":3794,"URUDUxU":3795,"szutumx":3796,"240":3797,"247":3798,"Ġsuluhux":3799,"DUMUxZI":3800,"Ġugax":3801,"ĠERIM":3802,"amuszx":3803,"AMBAR":3804,"Ġgaeszx":3805,"GISZGALxIM":3806,"ĠKIG":3807,"ĠGILIM":3808,"UKKEN":3809,"UKKENx":3810,"Ġummux":3811,"093":3812,"Ġgizkim":3813,"566":3814,"Ġszuhubx":3815,"KANKAL":3816,"UMUM":3817,"({":3818,")|{":3819,",{":3820,"03":3821,"079":3822,"060":3823,"350":3824,"349":3825,"308":3826,"545":3827,"61":3828,"647":3829,"668":3830,"78":3831,"AMASZ":3832,"BURU":3833,"GIGI":3834,"HASZ":3835,"IS":3836,"KE":3837,"PAN":3838,"QA":3839,"USZUM":3840,"ana":3841,"ari":3842,"azag":3843,"aya":3844,"by":3845,"ez":3846,"edaku":3847,"gx":3848,"glu":3849,"iszi":3850,"nd":3851,"qal":3852,"sbu":3853,"umah":3854,"uszub":3855,"xasz":3856,"xLA":3857,"xPA":3858,"xUSZ":3859,"xGESZ":3860,"xGAD":3861,"}(":3862,"ÃĹ":3863,"ĠM":3864,"ĠP":3865,"Ġd":3866,"Ġlim":3867,"Ġpil":3868,"ĠBALAG":3869,"ĠZAG":3870,"ĠHUR":3871,"ĠLIBIR":3872,"ĠITI":3873,"ĠâĢ¦":3874,"ĠBE":3875,"Ġby":3876,"sztu":3877,"dinim":3878,"gabur":3879,"urim":3880,"lap":3881,"nis":3882,"nisig":3883,"git":3884,"dusz":3885,"kit":3886,"kilx":3887,"aszlug":3888,"..'.":3889,"lut":3890,"lulu":3891,"luda":3892,"nax":3893,"dagan":3894,"dagara":3895,"eszx":3896,"Ġutug":3897,"Ġudinim":3898,"mad":3899,"mangaga":3900,"Ġ211":3901,"Ġ210":3902,"Ġ217":3903,"Ġ218":3904,"Ġ215":3905,"Ġ212":3906,"Ġ214":3907,"Ġ216":3908,"Ġ290":3909,"Ġ220":3910,"Ġ245":3911,"Ġ277":3912,"Ġ221":3913,"Ġ{...-":3914,"Ġazu":3915,"Ġasar":3916,"Ġaya":3917,"sara":3918,"...{+":3919,"geszbu":3920,"tig":3921,"Ġili":3922,"szan":3923,"szap":3924,"szamasz":3925,"szakan":3926,"szakanka":3927,"bid":3928,"biluda":3929,")-|":3930,"tuh":3931,"zilulu":3932,"Ġegar":3933,"susz":3934,"sugin":3935,"susx":3936,"huz":3937,"Ġszuk":3938,"Ġsabar":3939,"sisi":3940,"sibir":3941,"szix":3942,"Ġmal":3943,"zax":3944,"zara":3945,"Ġenuru":3946,"Ġente":3947,"Ġenglu":3948,"pab":3949,"Ġszat":3950,"Ġlax":3951,"haz":3952,"habrud":3953,"Ġtup":3954,"Ġtugul":3955,"Ġzipah":3956,"nemur":3957,"zehx":3958,"-...}":3959,"kex":3960,"ĠGANA":3961,"indagara":3962,"Ġgiparx":3963,"Ġkax":3964,"SZI":3965,"SZIN":3966,"SZAB":3967,"Ġgesznu":3968,"Ġgeszpu":3969,"Ġhesz":3970,"Ġzak":3971,"nimbar":3972,"igisztu":3973,"red":3974,"Ġsikix":3975,"Ġhudusz":3976,"Ġhabrud":3977,"Ġpana":3978,"illu":3979,"Ġsigx":3980,"Ġbibad":3981,"|)*-":3982,"171":3983,"Ġgirid":3984,"Ġgirisz":3985,"Ġtap":3986,"Ġtas":3987,"Ġtarah":3988,"kuszx":3989,"teg":3990,"Ġitid":3991,"IGNA":3992,"hurx":3993,"hursag":3994,"uduax":3995,"Ġkarkara":3996,"Ġkarkex":3997,"sirsir":3998,"INANNA":3999,"Ġirigal":4000,"ASZxASZ":4001,"ASZxasz":4002,"kinkin":4003,"ĠKAS":4004,"Ġagarin":4005,"gemex":4006,"badx":4007,"Ġmil":4008,"|)-|":4009,"KIRI":4010,"MUD":4011,"UDxDISZ":4012,"garadin":4013,"TUSZ":4014,"GIxTAK":4015,"keszx":4016,"tagx":4017,"HIxU":4018,"Ġniginx":4019,"Ġbarag":4020,"Ġhursag":4021,"agarin":4022,"ĠASAR":4023,"160":4024,"ĠUTU":4025,"Ġdurun":4026,"daggan":4027,"szurmenx":4028,"Ġmunzer":4029,"anzud":4030,"DAH":4031,"SZUKU":4032,"kulla":4033,"Ġimgagax":4034,"Ġdimx":4035,"emerah":4036,"ABxSZU":4037,"Ġbaharx":4038,"SUHUSZ":4039,"talx":4040,"GUN":4041,"GUxGU":4042,"simx":4043,"-(...)":4044,"isinx":4045,"USZxKUR":4046,"ZAL":4047,"SAGxEN":4048,"MUSZxMUSZ":4049,"szamkan":4050,"Ġszennur":4051,"KAxUD":4052,"KAxKID":4053,"KAxESZ":4054,"KAxBAR":4055,"LAGABxBAD":4056,"LAGABxNUN":4057,"LAGABxKUL":4058,"Ġsuhx":4059,"ĠURUD":4060,"TUMxPAP":4061,"nidaba":4062,"ĠHAL":4063,"Ġgaszamx":4064,"Ġdilmunx":4065,"ĠLUH":4066,"URUxUD":4067,"URUxGU":4068,"Ġ183":4069,"Ġ184":4070,"izim":4071,"459":4072,"Ġarattax":4073,"ĠSUG":4074,"ĠSUMASZ":4075,"ĠSUKKAL":4076,"EZENxIGI":4077,"Ġarhuszx":4078,"NIMIN":4079,"Ġ250":4080,"Ġ251":4081,"Ġ252":4082,"Ġ205":4083,"ANSZExMUNUS":4084,"tibirax":4085,"szakirx":4086,"DUGxLAK":4087,"DUGxHI":4088,"DUGxHA":4089,"DUGxGISZ":4090,"DUGxKUR":4091,"DUGxLAM":4092,"893":4093,"Ġ234":4094,"Ġ261":4095,"Ġ264":4096,"Ġ265":4097,"Ġ266":4098,"Ġ269":4099,"Ġ270":4100,"Ġ271":4101,"Ġ274":4102,"Ġlipiszx":4103,"Ġ011":4104,"Ġ010":4105,"Ġ284":4106,"Ġ288":4107,"500":4108,"Ġrigx":4109,"ERINxKASKAL":4110,"Ġ241":4111,"Ġ247":4112,"Ġ291":4113,"Ġ292":4114,"Ġ293":4115,"ĠZIZ":4116,"hirin":4117,"Ġ219":4118,"Ġ007":4119,"Ġ008":4120,"Ġ009":4121,"ĠGUG":4122,"ĠGUM":4123,"gakkulx":4124,"Ġszurim":4125,"GISZGALxIGI":4126,"729":4127,"lipiszx":4128,"nirahx":4129,"461":4130,"542":4131,"ĠSZAM":4132,"239":4133,"NITAH":4134,"Ġtillax":4135,"296":4136,"ĠIS":4137,"ĠIRI":4138,"zirru":4139,"EZEMxAN":4140,"karadinx":4141,"474":4142,"475":4143,"disc":4144,"Ġgaradinx":4145,"GISZGALxURUDU":4146,"ĠKE":4147,"HUBURxSI":4148,"2161":4149,"355":4150,"Ġfor":4151,"2153":4152,"ĠZAR":4153,"Ġco":4154,"ĠIDIGNA":4155,"780":4156,"GIGIR":4157,"edakua":4158,"gaburra":4159,"Ġentered":4160,"Ġenglund":4161,"SZINIG":4162,"()":4163,"(...)-":4164,")@":4165,")($":4166,"*}-":4167,",-{":4168,"-.":4169,"-($":4170,"289":4171,"36":4172,"314":4173,"348":4174,"377":4175,"323":4176,"329":4177,"339":4178,"328":4179,"374":4180,"422":4181,"404":4182,"59":4183,"590":4184,"550":4185,"558":4186,"617":4187,"716":4188,"749":4189,"742":4190,"879":4191,"AT":4192,"BAB":4193,"DAN":4194,"ESI":4195,"HAD":4196,"KIG":4197,"KIM":4198,"SE":4199,"SKAR":4200,"UTU":4201,"ay":4202,"asil":4203,"bba":4204,"dsuen":4205,"ex":4206,"epig":4207,"gxHA":4208,"hon":4209,"no":4210,"og":4211,"phon":4212,"qisz":4213,"qud":4214,"rgal":4215,"uszusz":4216,"umum":4217,"vc":4218,"vog":4219,"xKU":4220,"xIM":4221,"xGA":4222,