<sos>
<eos>
<pad>
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##o
##i
##n
##g
##a
##r
##m
##e
##t
##l
##d
##u
##4
##y
##q
##p
##x
##s
##k
##c
##h
##8
##b
##f
##w
##z
##1
##9
##5
##2
##v
##j
##7
##6
##3
##he
the
##in
##er
of
##or
##an
##ed
##ou
##ar
##ing
##at
##es
##al
##on
##en
##il
##is
##nd
##re
##as
in
to
##it
##le
for
he
and
it
##ur
##ro
you
##el
##ad
##ig
##ay
th
##ab
be
##am
wh
##et
##ir
##id
##ot
##ac
##im
is
she
king
his
##th
en
##em
st
on
##se
##um
ur
##ter
its
##and
##ul
##ic
##ow
##ver
who
li
##ag
go
##est
xx
xxx
my
##ion
was
##ith
your
##ent
##rom
bar
##ke
##ol
##ear
##ut
##her
her
sh
not
from
##st
with
##av
##all
##ri
##ple
##ep
that
##ug
an
##ain
sil
at
##ers
##ant
##ess
pl
##ann
man
##iv
##ht
##om
are
##ds
year
##lil
him
se
re
##un
al
son
##ld
##ace
##ouse
##reat
one
wor
##od
tem
as
##ity
me
bu
##ill
##able
nin
temple
##su
has
enlil
##ts
##ak
by
##ce
su
##anna
like
day
whe
ch
##ct
house
##ft
sila
##oun
##ight
##ly
ban
great
##kel
##ip
gur
ab
gr
mon
##fe
br
sila3
##ley
shekel
barley
month
sp
up
##ong
do
##ation
may
buil
land
fi
am
##ap
sheep
##ave
##our
##ount
city
##ud
ban2
they
ar
dest
shekels
##ale
bas
de
##ket
when
##ablets
built
##tal
or
##ine
total
pr
barig
##ound
did
basket
fiel
##ate
##ru
sc
##erv
##oft
out
##abor
12
##ade
there
shall
this
##ma
ning
labor
##roy
destroy
lam
basketoft
basketoftablets
##aga
their
##ov
##ugal
##ist
##ach
field
##ure
had
##ated
##irsu
##art
work
int
serv
##ere
##ore
ac
will
rul
ex
##us
##ard
##ord
com
##ood
were
pro
nam
##ge
##oug
destroyed
##hed
##ould
have
##rib
pe
##orn
ox
made
##one
##ub
each
life
##ich
place
str
##os
fl
servant
grain
##ell
##ok
off
seal
##ck
which
lugal
we
bre
con
no
##ountain
acc
##ous
all
##nder
mountain
##ind
##ais
##ch
silver
inanna
##der
##aven
into
set
##orm
##ake
##ted
##row
##oved
##aba
scrib
af
fat
peo
ningirsu
under
ad
wat
qu
tim
##ild
heaven
people
##op
bel
urn
##ish
##own
god
##uk
might
days
##if
ruler
##urn
if
after
##ki
##ions
nanna
##az
##ive
hol
lord
##iz
un
ag
sur
scribe
##ide
bo
##end
per
ap
##ings
heart
beer
##iver
sum
ak
##ought
ut
##fed
car
ro
le
##tle
##per
can
hand
##fore
time
##ady
male
##ast
water
oil
them
name
laga
head
good
##gal
been
##qu
##ick
##wor
##ass
beloved
fem
four
##riest
kn
lo
##gi
female
lady
over
stand
should
##ays
##istr
##old
oxen
mighty
ul
##au
##ku
##ool
bread
##ance
strong
holy
##ail
##ull
ne
##ina
brought
##ack
##ether
aw
tow
##ea
##ite
area
##aster
bur
##other
em
so
enki
##ents
down
##ards
storm
##ash
##ign
gods
##ice
##sh
res
sumer
ear
order
upon
##ful
##face
##cted
father
##ans
##vern
##ies
lamb
whose
bir
bec
years
tre
##pl
goat
##aug
##ia
##ie
##pher
shepher
##sel
child
##suen
thr
master
pers
but
er
##aid
##ust
here
lands
offer
surface
person
##vernor
##ival
gud
##ther
##kal
laborers
bur3
##ines
##attle
iku
pow
governor
##ara
##idu
does
##augh
sup
##ry
long
##eng
what
utu
13
akk
earth
canal
away
bl
sm
##kur
dec
sn
sw
##ious
##ished
pure
##ane
##aughter
##eet
##zu
##hes
har
forem
suen
spe
sl
##ty
bro
workd
mother
ins
towards
wom
shr
let
div
##ations
##ose
##pen
ulgi
##ause
dr
ee
mana
##ters
where
rais
lament
grainfed
reed
workdays
est
##out
##ars
found
##ve
##istress
##alf
shepherd
##amma
##aw
uruk
##ib
##uz
##ue
##estival
shrine
ee3
##pe
##its
nind
lines
priest
##edic
cl
tr
inst
tru
wool
before
##ala
gudea
dedic
ev
via
wall
##ipp
corn
del
akkad
giv
um
##und
make
##arm
##abl
pal
##me
##ied
##ife
festival
##olum
im
because
pre
##atum
##igh
speak
ho
##alla
##ship
bit
mak
foreman
corners
ib
mistress
stat
reg
##self
establ
##ting
##ried
##oked
##ence
##ipl
bull
lu
account
ret
##outh
fish
hero
ere
sar
##ief
plow
##ura
##ana
ow
cow
##ng
##ame
rece
alkal
again
##ons
14
##ida
deliver
return
own
15
##ang
young
umma
say
##up
sub
supre
divine
##aving
##oy
ie
pos
##ange
chief
comm
##les
##are
23
##of
##ness
##err
prin
##ough
##rown
##well
abund
how
##illed
##world
rest
less
beh
onions
boat
supreme
eridu
##iplant
alkaliplant
put
##roop
being
dwell
##esh
##ase
mar
fore
woman
weap
des
fate
quar
high
nipp
##man
##sess
##urs
##tered
bund
dedicated
don
bitter
possess
nippur
powers
world
words
urnamma
app
lap
old
##yal
fr
##una
know
gate
##vest
##inn
brick
sealed
##gether
##ates
word
given
abundance
daughter
wood
##ise
ey
##ten
##ani
kingship
ninlil
sweet
co
##min
##ely
##du
bring
table
##ary
fash
mid
war
##air
therefore
royal
prov
having
##red
##bar
##ult
plac
ass
ninda
11
manag
##ength
##low
amar
palace
against
nane
open
rep
wife
##ling
pres
cont
erected
nether
##work
fashion
prais
mouth
want
##ms
att
##uen
##bis
plant
goats
cut
creat
cattle
tw
brother
command
fir
##ren
see
ibbis
el
ever
rem
wind
##ree
those
tree
true
together
flour
##roops
ruled
offerings
harvest
seiz
meas
among
raised
established
quarters
##ile
abb
##jo
##age
children
men
thus
come
manager
present
tak
##ire
##ven
sheepf
##ular
##ction
makes
statue
fol
##fic
about
proper
##olumn
baba
side
##alled
fashioned
column
ekur
##arge
abzu
##osen
lapis
##ian
##umuz
right
barge
eat
62
bow
gave
##ared
enem
stone
rejo
pray
##led
##ort
gu
sing
##ather
fine
##pa
##hold
small
ind
##ior
took
##leas
accep
ibbisuen
sheepfold
follow
##eed
##een
##ored
urb
laborer
hoe
dis
##men
battle
ir
##ost
##ta
turn
##isaba
inc
household
bird
throne
dist
sac
##ome
receiv
bundles
amarsuen
18
count
end
##ra
##andon
seed
grow
give
##form
booked
##innu
pass
said
##ble
##agan
ground
carried
tablet
nisaba
##oke
##ced
##hing
##ites
chosen
ningal
ext
delivery
back
ek
##te
che
garm
kid
##ator
abandon
river
##fully
##arsa
received
queen
regular
##cum
whom
##ears
any
hands
food
##key
enemy
16
big
cit
girsu
sis
sim
##ches
ste
behalf
cop
##igal
ara
standard
birth
cor
det
il
larsa
went
##ink
##ath
eninnu
door
appro
##priest
##ont
rations
sk
##ams
##aves
##essel
alas
just
joy
##iful
provid
praise
##umuzi
gem
nann
well
##ingir
##ens
placed
would
##aut
##ves
##ama
build
grains
foundation
bound
ew
lit
lun
##ces
##thing
cover
cle
youth
##illy
##read
##amu
##unn
us
##ial
##ched
##bab
cann
dug
ke
te
terr
vessel
##rum
##mer
##uli
defic
power
cannot
aura
fur
kind
take
##pass
beaut
enter
##app
##aps
flood
##alted
##aded
docum
black
weapon
indeed
dumuzi
min
foreign
abandoned
ob
sin
##ez
##ond
fa
##ones
stru
admin
seized
distant
bed
could
nig
##gs
##ber
barleyfed
donkey
billy
filled
gi
range
##ks
##ides
##rip
##ctive
lambs
sacred
usuen
##ality
##itting
spouse
deb
offering
slaughter
##babbar
cast
##ired
himself
administr
bala
sat
ones
left
princ
deficit
dem
large
suck
neck
emp
netherworld
faith
administrator
##mu
##tur
##so
##house
##iny
##isd
gaz
id
wild
##ier
mountains
returned
beautiful
ce
cub
tal
##ining
##ened
evil
ver
sec
new
resid
front
gift
ca
lug
mess
mound
##ment
##ena
##reed
gold
named
first
then
url
##udu
restored
struck
dep
fo
sun
wisd
lion
along
every
garment
wisdom
mat
##ock
##ads
##ima
grass
priestess
two
cap
dais
pour
seven
fields
inspe
following
suckling
full
squ
##ased
##asaga
##uring
going
ninur
##ove
midst
born
##ream
##ures
stre
months
arm
const
provider
empty
lag
tig
wr
means
strength
##ailed
fall
night
pleas
##ax
##ada
quality
##azuli
standing
ed
rites
##ped
##alt
forth
station
##agina
taken
accepted
es
##ix
##for
##ating
##als
reign
orch
eyes
horn
##ient
##ress
##ved
##ries
spl
slave
fe
feet
hum
lud
##rd
##ilum
##oth
also
##ounts
exalted
snake
cows
##iled
things
##ached
within
##rior
apple
##ursag
warrior
face
ki
##fl
butter
cos
rms
zab
##mic
##ark
##owed
##vers
##ept
fire
perform
ekin
cosmic
rmsn
equ
enm
look
dwelling
documents
21
au
volum
##hip
##ving
anuna
prec
25
##to
##ins
stood
perfe
apart
ninurta
lagash
##ged
##cer
##bly
##wer
##ory
urg
comple
##ples
prince
crown
thing
plain
reb
add
never
installed
deter
fin
now
##troops
##dess
##uga
##annatum
arad
prote
goddess
##azu
surpass
broad
sister
cubits
messeng
stationed
##anatum
##ese
inter
##itu
bear
suit
spread
accounts
through
personal
drink
rejoic
copper
slaughtered
ru
rams
isin
comp
even
eye
cities
cour
mil
##ung
##ified
2nd
came
gre
kima
mina
pig
troops
##fer
##ilg
top
##elle
##ots
offic
##endent
24
eannatum
jud
lazuli
som
##din
##bear
##ething
urim
##ugu
many
##ctions
dog
weep
conf
known
wooden
abbasaga
country
residence
everything
something
calf
luk
length
##rig
workers
lamentation
weapons
elam
justice
3rd
eanna
path
ty
##uri
##aya
##etal
spoke
art
urnig
overse
imp
ekinugal
col
mo
##eg
white
##ally
ang
##order
cons
underworld
urnane
##worker
attent
prayer
##pae
kir
mes
pur
##hr
##isions
stones
produ
adv
saying
turned
ced
num
##xt
##br
##anum
fav
tears
kings
enpriest
##ubur
flo
##ended
emmer
resp
reeds
property
sky
squared
type
overseer
gilg
jun
net
##ris
##med
kne
passed
orchard
tablets
##the
##ked
##king
##headed
living
plans
chang
grand
##iverse
decreed
measure
bowl
princely
precious
protective
bat
puz
ris
##ari
why
##imu
entered
receive
urbilum
mult
nib
##ba
##ili
##ilim
##anda
another
insc
instru
assem
di
ebabbar
saw
##tion
enanatum
sea
fatten
universe
single
stele
ewes
56
ax
cal
hired
must
our
other
##mar
##side
##from
##ingirsu
##ener
shining
anc
looked
removed
##ingira
faithfully
ceased
messenger
called
fear
happ
nun
##light
##enlil
##ison
nins
brings
leather
trees
plowman
rejoice
talents
17
coun
eup
hor
jug
lim
pay
san
wid
##ec
##ze
##int
beg
##ime
only
buck
leve
shepherds
urbaba
surpassing
suitable
official
##hrates
cedar
euphrates
22
bab
cr
cro
dam
date
metal
pun
sle
way
##ods
##ined
##isi
##ages
##used
accord
territ
nibru
##ning
##vol
##igir
store
##anned
upper
around
##mah
making
covered
poured
19
dit
runn
##nir
##ments
##ps
##ss
heaps
##thy
##ulgi
##ute
chair
raise
presented
tigris
volumes
kirugu
case
mu
most
ud
var
##nam
##land
##born
##img
times
birds
street
perfect
urnigar
ha
hair
lay
mer
##eous
##ti
##tum
##bi
##ords
spir
drum
urukagina
trans
regard
establish
bricks
righteous
cheese
simur
##ezida
assembly
sleep
according
36
cur
fitting
gro
lords
mus
##ae
##bs
##ula
lift
##uti
founded
clay
desc
created
little
34
dust
par
rus
says
##cl
##ition
##urm
##adi
yourself
##utu
##oken
incant
milk
territory
dail
treat
##bed
##iness
##add
##agon
bank
therefrom
hold
thresh
bitterly
attention
inscrip
daily
57
both
fod
ikur
po
##lee
##amesh
##thor
ent
urs
##ody
##aked
spoken
arms
worker
flow
utter
##asting
author
gilgamesh
counsel
sanct
various
fodder
border
lum
light
more
red
ter
tou
##af
##til
##ali
too
##let
##elf
##etena
urm
bran
##uda
destru
lamma
longer
speaking
irrig
nanny
changed
done
fly
##ying
##val
##orite
##ira
##iddin
##imin
urd
meat
destiny
labortroops
wea
##ouses
treas
behind
contain
creature
eating
blackheaded
gazelle
urlamma
foot
grassfed
enmetena
ancient
act
ez
fell
farm
get
laid
nation
rain
radi
##vel
song
become
##erra
furious
very
determin
##bearer
##iddinam
cult
dates
gir
tanned
##ward
##ances
##alu
##eness
##act
exc
##vey
palm
firm
minas
storehouse
acted
##ah
##kigal
weight
trust
subm
possessions
split
ludingira
rejoicing
inscription
cool
fill
hur
killed
lov
lub
some
##ats
##ative
##itar
##irig
##uge
super
adab
dedicate
ewe
text
lukalla
regarding
gig
hide
nor
pot
piled
sail
wise
##ga
##ua
##por
play
greatly
bron
deity
ornam
outside
##rying
##tyard
midd
bal
cup
gl
gather
hides
mill
ration
salt
##iod
##under
these
##oud
##iss
##ised
nine
able
##rup
sch
period
prep
cattlepen
urgigir
courtyard
bronze
4th
eld
fun
por
rel
tail
ug
##oice
##uh
##bor
##hekel
##ured
##ement
itself
rever
alone
ninazu
##ctor
amorite
##rows
until
box
care
inside
extra
approached
geme
clean
constru
determined
fer
gard
list
part
rear
sag
##ni
##nel
##kug
##whe
##atched
##asa
inim
##iti
enk
above
ningezida
##ubl
heads
bulls
knows
brickwork
assign
repl
properly
boundary
debit
second
haun
threshing
farmer
fears
half
sit
tum
##oc
##iel
##yl
##uru
step
##tern
ans
temples
nink
prison
lugaln
scribal
respl
forever
possessing
citiz
##imgina
school
baked
dig
kak
site
south
##rim
##pit
##be
##inimgina
##abba
##aced
anan
ninmar
##aped
dead
##ildo
##azi
subt
planted
human
finished
spirit
curse
rushes
ornament
resplendent
low
tas
wailed
##go
##edagan
##amnir
stor
releas
defe
workman
allure
##thern
evildo
imedagan
caul
judg
nunamnir
horiz
26
ay
dro
eg
fri
mace
sick
six
##aim
##je
inn
##ird
issu
##ows
rec
sons
ninubur
cham
change
monthly
fatt
stands
longt
measuring
guard
building
constant
consum
favor
someone
horizon
dab
dark
mind
pen
wept
##ead
##bu
##ban
##zi
##otal
enun
##epter
seen
fier
scepter
lugalur
##ching
emer
blood
foremost
##ible
kids
##flour
subtotal
fattailed
28
27
fig
flee
gan
gatum
grown
houses
hel
##ander
short
manif
nintur
greatness
##iper
bright
dev
akalla
knife
design
prayers
accept
siskur
used
demon
##itual
lifted
cupbearer
##hekels
manifest
9th
body
dior
hung
rod
##mun
##ues
##pic
##isal
##ister
tool
heif
thick
while
##ician
##agal
shout
charge
scat
heavens
##ized
agade
loaves
chest
anyone
anything
cross
punted
volumesar
treated
radiance
diorite
win
wine
##gur
##less
##che
##ends
##ision
heav
##ulpae
without
anim
sust
exer
ordered
instead
host
donated
warads
places
ekalla
lugale
capt
inspections
bag
dimin
fis
ou
op
sol
##ders
inqu
##uly
shulgi
songs
##ips
stra
##ending
lead
loc
trem
repe
detrim
ill
powerful
faithful
fallen
completed
respons
levee
middle
detriment
bol
fru
gar
loved
mag
sou
wal
yet
##bers
##way
##wood
##ilt
inse
held
##owing
lipit
nothing
plough
##omin
ref
##ungal
##aking
scr
coming
##ellig
breez
waters
quay
##ope
harrow
insul
boats
##ursaga
plants
weavers
##ield
task
fierce
straight
1st
35
bind
dou
far
jar
kud
kish
ph
uree
##li
##ene
##iting
##ote
sheaves
enfor
urulpae
##ict
lie
##utes
atu
chari
spr
##artu
intellig
exp
lugalm
carp
soil
decisions
womb
giving
singer
disp
keep
caused
feast
weeping
##utium
ayak
enunugal
outer
enforcer
et
ham
kin
kar
nest
sy
tend
ub
ure
##ys
##hau
##atform
##ility
##abuk
live
##omach
##ipar
##ounded
peg
brewer
settle
adorn
unuri
reserv
decree
##iously
estate
foundations
instrum
luara
##offer
simanum
##tured
horns
colle
happy
babyl
##urmabuk
submit
lugalurub
insect
kudurmabuk
##haust
dire
during
gipar
nar
pirig
ram
sam
##turn
##erous
##ony
##rew
heir
##rol
stri
onto
##umen
##ication
##aged
goes
shade
platform
##omeness
wort
grade
arum
def
exch
apisal
delivered
highpriest
possessor
opened
##unna
since
esc
rebel
purif
numerous
enpriestess
juniper
much
incantation
urmes
textile
function
defeated
heavy
cru
fit
gun
gone
galla
loft
pop
##oir
##ges
##ually
##kun
##aled
##ily
##asing
##iter
urara
liver
herds
plent
enlils
deep
became
offered
dont
cleans
donkeys
demons
verd
frontier
write
ruin
produce
branches
loves
released
longtablets
breezes
double
chariot
reservoir
babylon
6th
best
dream
dada
hill
lear
nr
nomin
oval
rival
rise
sand
sent
tur
wide
##oods
##iq
##ned
##isf
three
myself
##ants
plot
base
comb
##selves
harbor
truly
praised
obl
secure
captured
grew
moon
calves
lordship
container
getin
humanity
caulked
friend
fisher
opp
lofty
nominated
29
burn
cra
dil
dur
died
dried
hall
hone
wear
yoke
##gn
##mud
##pri
##kkal
##ening
##asi
##lease
##adad
##abzu
##otten
stomach
##stand
##unk
gras
exhaust
##osed
##izi
carc
themselves
##icked
embr
decor
nindaba
priests
truth
walls
owner
bundle
firstborn
merch
haunt
answer
inner
gatumdu
responsible
intelligence
tendon
cry
cred
dad
distress
fut
gener
kill
mard
malt
ner
nud
oven
vi
voice
##ron
##ph
##by
##fit
##found
##outs
##ender
##iles
force
##ided
##ently
silo
ninh
##akes
##akam
wheat
exist
office
road
sniddinam
garments
luningirsu
terrace
minister
stret
interest
drinking
floor
limbs
ditches
authorit
prepared
scattered
future
7th
87
dir
fed
tall
trib
viz
##mur
##ey
##lar
##zida
##head
##atic
##isina
##ispic
invol
initi
##immud
##umgal
lives
##epar
ant
##anner
ninursag
##cting
acqu
acworker
rulers
##uba
##cked
fates
##asses
ulmu
suppl
ibi
marsh
steward
copy
army
pleasant
bearing
advice
width
fearsomeness
##ject
heifer
exerc
bolt
southern
gunidu
honey
nudimmud
vizier
##ispicy
ulmux
33
45
bore
egal
kur
line
mal
mine
rich
ses
tore
##sa
##co
##banda
##eds
##aring
##ati
##ases
form
than
beat
##oted
##agg
##rie
reve
##api
orders
lugalk
lugalinimgina
convey
watch
below
uttered
##worthy
overturn
awe
decision
prev
marvel
extispicy
debits
piglet
judge
junior
rising
udug
simurum
treasure
gathered
constructed
nergal
ulmuxpa
sesame
42
fac
gutium
hang
kit
lul
mix
martu
manner
nag
rid
wail
##gr
##mal
##da
##pr
##bo
##bani
##isor
##itten
forest
##iga
##aches
##ulu
##rif
mans
ninursaga
ninisina
##feast
##ape
aru
deer
flesh
nose
urningirsu
##kuzu
neg
cowher
##workers
gued
growing
sunlight
luduga
determ
multipl
instructions
fattened
ditch
simurrum
utterance
sanctu
##aff
irrigation
prisoners
citizens
sustain
phys
syrup
adorned
merchant
da
ea
etern
find
magan
nab
ta
##gon
##ex
##lam
##ken
##ways
forg
hear
itar
##urgal
whole
##rived
cho
chose
arrow
breast
urnungal
roof
##ashing
block
restore
quarre
guabba
corp
approach
furrows
satisf
matter
tigi
kiur
performed
evening
fattener
destructive
favorable
fruit
##offering
decorated
viol
ibierra
48
ball
du
dining
ma
nir
wagon
wicked
##tile
##de
##ual
##zem
##enn
##idug
##othed
stick
herself
##str
##ste
##aki
banks
worktroops
##ubi
lugalem
weaving
break
sets
urnin
tower
personnel
ulgiir
dragon
##ipped
speaks
bitumen
luutu
sargon
commands
takes
amarsuena
lunin
document
feat
enmagal
rebu
weeps
anger
drums
destruction
ninegal
hostile
lipititar
hammur
exchange
credits
authoritative
5th
bad
ful
gif
ip
kul
lin
lying
near
nalu
ritual
tab
uea
wages
##gir
##aea
##ech
##time
##law
##lasting
##ors
##igi
beard
##ami
share
shiny
plunder
requ
release
ali
##ceasing
such
space
##ervisor
intaea
weak
unceasing
akurgal
fathers
##aught
repaid
control
elaps
remove
appropri
inspection
shepherdship
running
ursaga
ezina
boxwood
garden
tummal
drop
karzida
instrument
dilmun
corpse
ulgiirimu
hammurapi
gifts
curs
eb
fam
ku
lull
wit
##rid
##day
##cc
##cts
##cour
##anc
##onse
##itud
fort
heaped
##irmed
##idn
uren
ursuen
shine
##stick
##allu
plots
##ively
meal
greatest
scream
destroys
laments
compass
pegs
flat
noble
carpen
lev
toward
women
gives
married
appear
bringing
contin
remain
idi
angry
response
jugs
levees
groan
descended
pole
gladd
elder
enkidu
##ublaga
fleece
bagara
functionary
cleansing
craft
negle
compassion
32
hire
lisi
mour
mold
maid
nur
past
raven
rope
sold
uz
##oin
##ik
##grown
##sag
##host
##wards
##isa
##ither
##irc
##ident
eng
staff
lib
##ution
herder
reached
churn
##ipit
arakam
baskets
ningublaga
##elles
lugals
##izal
carry
roam
erase
supervisor
broken
divin
erekigal
deliveries
##upp
fright
fresh
##reeable
measured
countries
nigin
talent
pleasing
equal
equid
interior
knew
risen
##intendent
authority
flying
trustworthy
superintendent
evildoer
devast
##chen
diminished
defiled
highpriestess
involved
kitchen
tavern
uzga
38
bene
cries
dri
dudu
ef
geg
hal
ka
lust
oh
occ
run
tiny
##nanna
##uw
##pro
##kn
##bled
##orc
##ater
##atur
##ism
##itum
##ities
##itida
##urb
##irs
hisher
##ented
##olds
##essed
plan
seated
mead
##lying
aga
agreeable
shoulder
##acks
speech
draw
raising
statues
heroism
desp
cook
incipit
teem
gazelles
mounds
fox
mature
fullgrown
zabali
volume
descend
fertile
helper
animals
waradsn
ayakalla
plenty
carcasses
tribute
hearts
linen
lustr
cream
free
ge
hus
tri
tong
veg
##tled
##lo
##lic
##lings
##ya
##si
##ka
##ha
##band
##rect
##asura
##icted
shou
ann
anzu
##uni
ala
alter
altered
##ceed
spark
profound
lugalkuzu
lugalitida
allowed
adm
##azida
survey
malevol
##quet
slaves
clad
accountant
market
provisions
covers
idd
depth
edge
confirmed
axe
axes
limit
incantations
porters
inimara
lugalnig
lower
lugalezem
locust
garlic
physician
features
enmagalana
continually
veget
61
ari
eeng
five
frown
gib
ghost
hon
hab
igal
kaz
kiss
nos
nail
omen
pain
send
sought
sitting
separ
##oo
##ox
##ses
##serv
##hides
##alam
##ishes
inof
##ited
##itute
##eland
though
bet
encl
stall
##umin
##ical
##aint
himher
##unir
ninki
##suil
banquet
upro
ama
serve
exorc
prol
namely
##ubu
breed
concer
alla
belong
holds
carrying
suppor
decided
##aws
claim
trav
subj
seeks
seize
smalls
gemen
lunanna
vessels
entering
nigd
##bearing
instruction
damaged
##agesi
runners
entire
cultic
excav
##ission
relax
listens
##whel
steppe
storage
chamber
figure
repeat
harrowing
samsuil
obliter
marduk
ninhursag
sanctuary
quarrel
##stele
elapsed
idiot
gegigal
##irsir
husband
gibil
kazallu
ba
cause
ele
fence
pau
sign
salted
tear
torn
##tu
##lag
##uall
##bird
##woods
##inlaw
##arr
inv
##irizal
##iding
##umu
urub
plu
sukkal
char
charm
namani
##ckled
lugalg
accom
agr
perfor
lee
handle
lost
overwhel
##pled
persons
reedbed
##pect
status
plowmen
##anger
##oyear
possessed
twoyear
commanded
seeking
measures
hoeing
regularly
correct
joyful
casting
cease
lugirizal
inspector
orchards
splend
aradmu
compos
happiness
begot
volumeshekels
merc
superior
emerged
scratched
directed
strike
escape
general
determine
taboo
dropped
cursed
witness
mourning
tongue
samsuiluna
31
43
aim
dilim
hom
iri
lah
mud
paid
wave
yell
##iant
##ging
##lds
##sar
##set
##kes
##with
##wind
##oring
##esag
##rees
formed
thigh
thunder
##amar
whate
##iri
##iring
shed
stay
still
##umun
yours
barges
##uted
##epada
##ained
##anted
seat
aside
spending
death
scor
service
prow
##rible
lugalu
unident
boot
rob
roaring
leave
loan
loaded
speckled
##arsirsir
festivalof
ibbisn
administrators
gaze
golden
depot
##flicted
rebell
meslam
knees
##iliu
bucks
##uhi
##nelian
##being
issue
guardian
colleag
crus
poplar
verdant
hillock
choose
kulaba
levy
lustration
uprooted
whatever
unidentified
arom
bent
breat
caught
dif
dagg
fing
fare
ig
mel
mars
nug
oath
pin
pus
pick
und
zam
##ikur
##nuna
##ever
##tar
##tak
##ler
##den
##you
##pion
##kin
##wh
##voy
##rodu
##els
threw
beads
enn
enters
##emon
once
##anded
##icket
liar
##agure
##estic
##uty
##rier
##eper
alto
daylight
whether
dogs
fix
arch
working
exud
pea
straw
flight
lugalbanda
allot
peoples
understand
urning
##ifies
unlo
akitu
cared
town
bluall
common
abundant
possesses
contents
eats
wellbeing
necks
performing
lukur
import
imposed
numuda
multitud
ninsun
leatherworkers
term
cultiv
gigigal
played
porter
tails
designations
settlements
multiplied
lugalemae
luninubur
plundered
##ointed
##uppak
devastated
##oxen
perforated
leeks
aimbabbar
thunderbird
hillockof
marshes
pickax
altogether
bluallim
55
66
8th
bell
bazi
die
dingir
ema
epa
ghe
huw
kun
kisi
lus
mad
pit
prom
sir
ten
tied
##ls
##usu
##ping
##hood
##bing
##bil
##fru
##fast
##anepada
##edu
##ises
##isag
former
##rog
thorn
##amp
##amber
##acia
##emin
star
stool
##tering
##ands
lies
liqu
goods
ship
##stitute
silence
##ives
mekigal
ninn
##ipe
abs
abgal
fift
arg
arat
12th
##artab
workmen
exper
exec
##ubum
##elled
##chamber
setting
##uku
unug
agi
surpl
carnelian
roots
headed
goodness
##ivalent
gudu
canals
smith
shrines
drag
tra
delight
lux
##oyed
##offic
##erred
highland
creatures
everlasting
taking
stead
nannam
bedchamber
newborn
deprived
humble
##ferent
##ellect
puzrid
##enlila
##pses
terrif
touched
ugid
judgments
winter
solid
inquir
leader
tremble
walked
insulted
learned
dirt
antasura
exercise
wailing
nir2
divinity
##urbartab
teeming
surveyor
iddind
subjug
dilimbabbar
booty
crushed
aromatic
unloaded
ghee
huwaw
liquor
surplus
puzridagan
37
44
47
67
cer
cat
crip
dum
feed
grie
haya
hips
law
mou
main
mun
nus
nesag
pul
sound
sowing
tira
wol
wish
##nun
##nether
##gar
##ding
##pre
##port
##car
##cess
##festival
##ferred
##ern
##onder
##enced
##ila
##ason
##asted
inab
##itary
##room
##eliness
bef
stel
urkun
##ulation
##agi
shar
##alluhi
silent
##unu
ninm
ninins
spend
scent
intellect
ach
willow
expl
exten
peace
##orning
##izu
unf
units
rose
waterway
headgur
breads
emble
respect
gududu
smite
hari
slander
lets
ulgiay
raises
hoed
heroes
forehead
brothers
seek
##umuzida
enemies
prayed
extended
queenship
corpses
wells
eduba
horned
equivalent
complete
ruins
green
purified
ninsumun
transferred
groats
paras
redu
eldest
reveres
gardener
assigned
replace
citizen
evildoers
dabin
shouting
winds
repeated
combat
embrace
acquire
##cover
previously
nabasa
rebuilt
appropriate
benefit
prolong
supporter
travel
peaflour
important
steadfast
##netherworld
nininsina
72
distr
duty
fast
gal
gut
kuda
lad
lot
lard
mas
mort
piles
##osu
##nif
##eis
##troop
##lazuli
##dug
##uzu
##yard
##hu
##baba
##bala
##flow
##zer
##aries
##ilu
##ashed
inher
##ury
##adu
##ababa
##abtum
##uma
##ume
uru
urz
livest
##ager
goose
fromby
##aved
anz
anunna
reach
##unum
worthy
buy
##illage
builder
proud
introdu
served
nammah
##ributes
lugalz
##ously
aff
##iff
unto
sumac
roads
level
##acked
##acking
sumerian
decrees
snakes
sworn
womans
clo
##ippar
alkali
##airs
opening
remote
lapislazuli
eaten
##taea
nannas
##ingirmu
team
terror
obed
obeis
idle
firstfru
zabalam
looking
complex
addition
rejoiced
confused
puzur
##iliar
dike
diworker
sleeping
music
musician
parap
holding
terrible
urdumuzida
weaver
excess
potash
ferry
ninkasi
chambers
consumed
help
hunger
rode
waradsin
lugalmagure
herdsman
dadaga
stretched
initiate
cowherd
eternal
satisfied
shouted
malevolent
eengura
separated
enclosu
sukkalma
mercy
nugig
fifty
edubaa
inherit
livestock
64
az
bes
call
den
dom
eani
freed
hy
hit
igi
kas
morning
nasa
pat
piv
ren
render
sour
sippar
tor
uumgal
vat
wet
zan
##ians
##gan
##rent
##mith
##ek
##egal
##your
##kalla
##bend
##filled
##heaven
##inanna
##inct
##ering
##arua
##esi
##eshed
##ense
##enter
##enance
##ready
today
heed
##elt
##eless
beam
##irg
##aces
##acher
##acity
state
stop
##umma
urti
lips
##utation
##storm
##iveness
reaches
already
asalluhi
ninura
susa
gursar
arr
serves
##ardu
compl
prostitute
strange
conqu
settled
afflicted
##ify
stormwind
134
smote
decl
swe
workday
trade
festivals
pregn
older
replying
mouths
attributes
harvested
seizes
abbak
incre
grows
provided
duga
furrow
minus
siniddinam
gifted
urlugal
urlisi
capacity
square
written
messengers
knee
transpor
##claim
milling
##where
assignment
ninkilim
constantly
animal
etarsirsir
bestowed
turtle
fishermen
wearing
rulership
facility
guedena
##sticks
carpenter
gladdens
occup
meadows
profoundly
belongs
smallshekels
nigdab
paue
##lagare
correctly
different
dagger
achie
ulgiayamu
mortar
obedient
parapet
inheritance
renov
53
aur
bought
der
dish
dubl
eab
fal
fre
fet
haz
jenn
kug
lasting
mur
mouse
pil
pens
ran
sad
sab
sem
sake
teet
use
wo
wa
wings
yield
##oom
##ne
##nin
##tidn
##labor
##laid
##qtidn
##bur
##bus
##bec
##body
##flee
##wife
##ini
##inds
##ered
##onoun
thin
thicket
##abdu
##eting
enj
strip
urutu
##agir
##olished
sho
shov
shines
##ugi
##ivist
##odged
##akian
gran
brid
brill
spent
arazu
organ
price
pronoun
destroying
comes
##ubanda
strings
##oss
flax
##ella
##okes
lugalazida
convers
scribes
quiver
surr
board
legal
loosen
ladyship
##ackish
emut
resin
threshed
eridug
towardson
nindan
trap
install
imple
plowoxen
##anged
subject
dwells
desire
managers
flourish
abbagina
followed
distrib
seeds
youthful
##apped
##appear
object
debt
princeliness
message
ruined
attentive
number
floated
floating
gilgame
rises
poor
lightning
touch
touching
irrigated
giguna
resplendently
sixty
##like
narams
moonlight
getinana
grasped
supplic
beaten
revealed
mixed
rider
forgotten
violence
requis
flatten
neglect
frightened
trium
lugalniglagare
frowned
exorcised
accompl
lahar
scorpion
lugaluur
rebellious
archivist
understanding
kisiki
sirara
aratta
luxuri
urkununa
urzababa
lugalzagesi
enclosure
declared
transported
woe
##qtidnim
##because
##fleeced
shovel
39
96
bord
brow
bond
cried
crying
cella
dise
fame
gen
guz
gung
ikalla
kal
la
mem
ser
sor
sort
tax
uk
##oon
##ium
##net
##res
##ract
##dish
##sc
##con
##har
##water
##vot
##voc
##ert
##aning
##atu
##esage
##asag
##asts
##elam
##amiliar
##ids
##acts
##ements
lif
##keeper
ships
##stones
ate
##essing
##ivity
sele
always
##ablet
nint
nininimgina
##aka
##akk
sus
mongo
##fect
brackish
doe
sheephides
arrows
orac
ordin
therein
##isting
intent
exvot
##ardab
pros
namtar
##osing
##elling
heavenly
afterwards
perf
sumu
akak
room
##shing
##kala
longfleeced
smitten
swear
swore
foremen
drunk
nindara
clot
tram
imakian
prebend
15th
dwellings
mari
bundled
knowled
sweetly
midwife
warad
provide
else
singers
irisag
endowed
covering
clear
observ
princess
cubit
secured
lugina
pouring
fallow
nights
nighttime
esar
zabardab
21st
precinct
perfects
adda
suited
rule
military
favour
runner
spirits
##adda
ursag
luma
treasury
firmly
loving
lubaba
##itaran
prepare
reverse
##kugani
haunted
lugalnesage
drove
rodent
captain
diminish
illama
magnif
refuge
keeps
kinunir
burning
grasp
interestbearing
reveal
overturned
pigletfeast
hirelings
roamed
sparkling
concerning
plucked
castingnet
homeland
colleagues
fixed
shipyard
iddindagan
huwawa
moulds
unfamiliar
reduced
repeatedly
district
introduces
obeisances
teeth
naramsin
gungunum
mongoose
irisagrig
magnific
58
52
aro
baz
cam
center
furn
iib
ipae
kor
kis
lar
loss
mitum
nas
nubanda
pa
pol
rate
rang
sig
troop
ubi
yokes
##iander
##nanum
##rate
##ew
##tain
##la
##sz
##ker
##kig
##com
##hil
##bl
##wers
##anas
##ares
##oned
height
##ige
thir
thought
##etin
##eter
##etar
envoy
stars
ursu
lions
##agana
##utions
shake
sees
aloud
asz
##aker
chick
granted
amyou
amnanum
##oured
deities
acacia
namma
fled
lugalane
noise
timber
##kiag
unc
unkn
agu
carries
##galnuna
load
overflow
need
next
ears
becom
thrones
snare
harp
divisions
##ibira
cloth
preced
region
lusuen
14th
##upriest
marry
bitterness
appointed
opens
cutter
cutting
thusly
bowed
disappear
corve
coriander
skin
joyfully
bedroom
resident
daises
pleasure
##ressed
##resses
feel
looks
aradnanna
rejoices
compan
color
changes
damgalnuna
flowing
utterances
urmami
gazellefeast
weights
submission
northern
bales
balag
##ctoral
reared
halflabor
tumuli
judgment
26th
##built
ganma
ganzer
refined
ayakala
decreeing
herdsmen
distressed
lugalkig
previous
hanging
nagabtum
cowherds
guedina
forget
blocked
wickedness
alien
omens
agrun
composite
meslamtaea
breath
experi
newborns
wolf
sharpen
nammahni
musicians
pivot
pregnant
granary
emutbala
triumph
arose
unknown
1th
49
46
aug
aud
band
bone
bend
cy
cant
cord
circ
eag
east
gab
gula
gizi
jars
ko
moved
none
ore
pab
port
rim
rite
rib
rented
tell
ukun
vict
village
winn
waves
wonder
zen
##oot
##iers
##tles
##lud
##sn
##sin
##smith
##kind
##bbing
##fear
##father
##wing
##inak
##erope
##eroom
ofin
##ank
##atal
##onent
##rem
inh
##ita
##itted
##lew
heap
ita
##urg
##rote
##iggal
thief
##abi
##abu
##abad
bears
beats
##imil
##though
enship
onetal
##ulated
##agar
shield
##stone
mankind
##iving
sex
rev
although
asc
enlilbani
choice
bride
spends
totals
ningiz
lamatu
worked
workfor
serving
acts
##usa
proclaim
lugalnir
lugalkugani
conce
mountainnetherworld
ningirsus
##opy
boast
##endar
##enders
canopy
watered
watercour
ulpae
ulagana
soot
governors
13th
smashed
swall
insp
##awn
cloud
claws
trough
regions
younger
##eship
desired
knowing
assist
reputation
contem
abbasag
counted
ilum
approaches
skill
##enedudu
depart
depos
priestesses
reigned
##ression
humbly
zababa
ekinual
25th
finish
drinks
pige
24th
confron
produced
calm
calendar
ancest
perfectly
therefroms
reddish
girl
north
funer
storeroom
darkness
28th
spring
brewery
settlement
naram
purifies
nradad
oblig
getinanna
opponent
29th
exhausted
answered
supplication
lulubu
##boat
##akiag
fully
ipar
alike
famous
maiden
soldiers
honor
igalim
noserope
irikug
yellow
##taken
exuding
multitudes
nannamaba
subjugator
nuska
abbakala
nigdaboffering
hazin
kugani
stripped
installation
luxuriant
disease
exvoto
perfume
knowledge
nasilim
colorful
lugalkigenedudu
august
cyp
onetalent
ningizida
abbasagas
54
51
68
av
aki
bison
cere
dub
due
emah
either
fold
hous
home
kil
latur
ms
mara
move
nen
nurs
native
sa
sack
tut
vast
ware
wrote
##ney
##gate
##gress
##par
##pond
##she
##cub
##circ
##hi
##hum
##hani
##bles
##faced
##zam
##vil
##inate
##inies
##ores
##anizi
##ata
##alum
##althy
##onds
##ences
##ils
##isk
##isin
##ising
##ists
ing
inlaid
##itions
hew
##ross
##ades
throw
##ably
beams
##amari
##thr
enak
ensi
stup
stern
ura
urk
uramma
##andso
##agr
##agement
##ested
herd
shad
##stream
##rific
atam
##ersed
reck
reason
alab
alulu
asag
greater
##iply
abu
doorm
amag
##ouring
citys
arabdu
destinies
##ounds
##rust
outs
lama
##ordinate
##ribed
flash
lugald
conver
apples
loose
loads
neigh
aware
emb
soandso
##plant
##iece
utuegal
blessing
smoke
snk
swept
clothed
tracts
palms
ibex
statu
statement
144
##anging
suprem
restr
resting
##inning
openh
presence
attend
attached
creation
sheepfolds
sacrific
growth
bookedouts
##inking
skilled
clever
dumuziabzu
struct
nig2
demolished
mounded
sung
edam
zabala
neverthe
bearers
spreading
##imua
multiply
widow
beginning
##lands
##bih
fodderreed
lumma
treasures
containers
felled
girini
trusted
filling
midday
replaced
cauld
eggs
sickness
##cheese
sustenance
insults
sprink
expand
dispatched
dispersed
urema
submitted
egalesi
conveyed
sustains
maj
kuara
##couragement
remainder
neglected
libation
driven
halub
despite
vegetable
kissed
excavated
obliterated
charged
charms
witnesses
meluh
zamzam
urningezida
lusaga
executes
travers
befitting
steles
source
zanr
1343
sweep
renovated
enjoy
surrounded
prosper
ranges
companion
zenith
workforce
cypress
cereal
marai
nevertheless
3th
63
77
ah
bau
bail
bida
cab
cases
cumin
dign
dingira
drew
eanatum
ekala
ebih
fil
fated
gy
gug
gus
huge
jour
jack
ly
laugh
luz
love
lisin
mis
mated
muri
nana
pu
ped
pou
pull
pries
ring
rol
sz
sits
uba
val
vagina
wes
west
##oil
##num
##giving
##ran
##rated
##ront
##ritual
##magir
##tty
##tely
##tibira
##lu
##lum
##dub
##pet
##pread
##spr
##cing
##cent
##hl
##bara
##bare
##bling
##fort
##hema
##hegal
ofbecause
##ories
##anam
##arum
##athema
##alag
##onkey
##ret
##ital
##urum
##uruppak
##iguru
thrown
third
##ette
##iduga
##thood
ens
enme
enough
enmen
eniggal
##emaid
urenlila
##ulum
##icts
##aging
##agara
shaking
shuruppak
anni
anathema
silt
ready
suc
suh
greatstele
spear
spice
arrum
arrived
arrog
destined
prime
pract
outlet
##artum
intake
exub
proced
stranger
offsh
offspr
weed
alloc
adal
adad
adumu
##ukuga
unse
agents
summer
cares
roasted
##quality
##quids
##auumgal
##ails
awes
erra
##kalam
blind
decides
womens
lamenting
##ibgal
trunk
preemin
pretty
returns
subordinate
position
however
putting
desert
brickbuilt
sweetened
##barge
assimil
11th
content
attended
singular
diss
irre
18th
counting
endursag
endingirmu
checked
standardized
doors
joyous
using
dugamu
kequids
further
slaughtering
empt
caus
urlumma
matur
writing
pleased
splitting
warriors
completely
spreads
compelled
course
paths
artfully
##them
grandly
battering
inscribed
instructed
dikes
leatherworker
##ects
begotten
##psum
streets
bordering
urdamu
acting
weighty
cooled
cooling
lubal
replied
friends
issued
penet
##bank
tools
heifers
solution
inquire
trembled
illness
lipitetar
etem
instruments
escaped
learn
sandals
turban
daaga
eternity
satisfy
rebuild
badtibira
lullubum
ureninnu
carpenters
appearance
nuradad
lugalsaga
efface
effect
##profit
limitprofit
igalima
noses
overwhelmed
splendor
##who
ninnudu
crippled
pulses
##preter
extends
parasite
nannasuen
additional
beside
domestic
supplications
borders
magnificent
##kigala
thoughts
eagle
kohl
ukunuti
inhab
concealed
funerary
nursemaid
warehouse
##sheep
ingred
alabaster
statuette
cauldron
bailiff
cabin
gypsum
muriqtidnim
priesthood
western
annihil
exuber
offspring
##auumgalana
assimilate
74
95
air
age
aworker
bones
cu
cold
dim
dry
dumuz
damu
ep
ec
eana
fow
fight
fist
fact
gle
gates
goring
kept
kamari
met
nu
nan
nth
nimg
oak
pine
pots
ripped
sow
tin
tidn
uu
valu
wander
##iy
##iya
##ror
##rise
##mil
##more
##tom
##lier
##dr
##diri
##year
##pt
##cr
##cher
##houses
##bas
##we
##erated
##anki
##anced
##ouds
##atar
##ately
##ald
##alth
##alama
##reement
##asu
##ashes
##asiga
told
##itutions
##urta
##roat
##ighed
##ayed
##amut
whip
##ires
##ottom
##imud
shel
enam
enul
enunna
encirc
stro
stol
urtur
urikur
uruppak
uritaran
itsthe
##andul
##icult
barber
herders
shore
##riage
alum
soninlaw
nina
ninma
ninmah
aba
monkey
braid
landm
amm
amauumgalana
arable
arali
basa
scal
scept
destroyer
exceed
prostr
##hedu
pectoral
lifegiving
##oses
##cks
weighed
noises
allow
adu
adds
heavenan
##ishing
##ishment
godfear
##ifying
##ize
agent
agreement
appe
caret
leg
leop
handed
knot
loyal
ulg
neither
soc
sobbing
resc
early
earlier
##place
thrashing
ered
support
##engthe
blade
smash
divide
corner
##ifeast
imaki
returning
##angu
23rd
princes
marked
frond
contest
twin
twist
window
takers
rightful
bows
##paign
disc
disorder
iron
turns
sacr
sacrif
seeding
seedcub
16th
copies
corrup
provides
##amah
beauty
weaponry
debts
news
sunrise
alongside
##ocks
wrest
perfected
urgepar
compare
greeting
pigs
elamite
impro
##egar
production
favored
bathed
puzri
begat
babati
craved
establishing
righteousness
rush
sanctum
actively
hurti
lubanda
millstone
boxes
listen
enkis
steps
lowland
##goat
stores
##jected
recite
longtablet
consume
darkened
##ziana
fleeing
gatumdug
lugalegal
captive
inquired
ploughman
scrat
waterskin
ubifeast
purification
crushing
plentiful
duration
duranki
embraced
initiated
egalmah
mallet
itaran
##deal
##enniguru
fulfilled
uzgahouse
kausa
stallion
gemenarua
overwhelm
shedonkey
cultivated
hillockofurbartab
kunanna
thornbus
##official
terrified
munus
##carrying
peaceful
emblem
prolonged
fastened
leveled
firstfruits
complaint
jenny
sabar
bridal
organized
distributed
oracular
ordinary
clothes
campaign
lugalnirgal
watercourse
swallow
akia
stupor
shadow
neighbor
snkid
nig2diri
adalal
preeminent
lubalasaga
etemenniguru
ingredient
stolen
sceptre
godfearing
sacrifice
corrupting
2th
79
84
auni
bul
binds
bottom
crum
dough
dunn
fug
gn
gin
glow
gae
hat
hir
hot
hate
hail
ign
kian
kigal
lac
last
loud
lodged
mood
molds
pac
pest
pack
paws
ride
rough
rage
ritu
raging
sal
same
sang
sides
tends
ugal
ubar
vie
virg
zig
##oit
##over
##oint
##gather
##gener
##rat
##rest
##raid
##mn
##mat
##tara
##teland
##live
##uous
##qan
##pan
##case
##but
##fall
##food
##wom
##heart
##inuga
##aned
##anal
##aran
##arant
##alim
##rehe
inann
toil
##itumen
##ural
##uram
##adic
##igin
##igire
throat
##ets
##irror
##acy
##acc
encouragement
##emony
urugal
##agers
##agala
##agula
wasteland
bara
##olution
herald
##stood
##riad
anus
silenced
plaster
manu
manhood
##unes
worth
ninaz
##suit
suf
sure
chase
houseof
##ounced
doves
amur
amare
##apse
deaf
deeds
ordeal
##ounding
outlying
##istance
across
exam
names
##oset
flown
flashing
##oking
weigh
nobody
accus
##indu
afraid
quick
unre
akuge
utami
caressed
carrier
roar
##galana
##que
##quent
loom
lock
standards
ulaga
buried
##shop
reside
treacher
erda
longlasting
##kura
deciding
snatched
swamp
sling
dressed
##ibi
clods
clouds
evilly
##ables
imm
hole
erekigala
plowing
147
subir
subartu
restitutions
behave
marker
possession
sweetens
##barasiga
placing
opensticks
repay
attacking
attract
create
seizing
abba
singing
smaller
accepting
discover
irg
incense
passing
extend
bigstele
simti
approval
gemed
gemeg
key
teams
princeship
armies
wrought
edges
esaga
##alsi
aua
auwer
added
broadly
compares
impure
cedars
kneel
bowls
fearing
happily
horse
sank
widows
cres
punting
mustered
parents
flowering
sanctified
touches
urdun
fills
hurting
##porate
glor
reverent
gemebarasiga
constructing
fearsome
##ields
stepped
answers
defeat
judges
penis
27th
figs
crossed
captivity
trembling
illumin
walking
bindings
kinir
purify
nril
fisherman
answering
mardu
ninhursaga
existed
lugalkis
hangs
lulal
determines
ebla
remaining
gladdened
crafty
nursuen
##ikil
engender
churning
equalran
equids
meadow
drawn
descendant
gebur
sparkle
admir
relaxing
invoked
lugalgigire
splendid
yellowed
pickaxe
promise
guduoffic
inquiries
griev
exploit
emblems
dabinflour
anzud
helpers
conquered
increased
shook
taxes
##vocable
nintinuga
sumuqan
experienced
winnowed
skillfully
pigeon
confronted
ancestors
naramsuen
nenegar
doorman
openhands
meluhha
traversed
dignity
journey
value
procedure
irrevocable
cucum
dumuzid
gleam
tidnum
valued
##basket
##icultural
braiding
leopard
seedcubits
dunnum
fugit
hailstones
urugalama
attractiveness
simtiil
equalranking
59
85
aanepada
bake
brown
blew
duk
drown
dagan
dung
eal
egi
fool
ger
got
guti
ium
jew
kub
kung
lid
mor
mount
mere
mama
mada
non
nim
pala
pile
pond
si
saga
sie
situ
sacks
till
tilim
usu
uerra
zi
zuzu
zulum
##och
##oful
##obs
##oothed
##iance
##night
##nina
##gu
##ger
##good
##aa
##mon
##mas
##mound
##evil
##tuku
##lail
##liness
##dri
##qar
##pipe
##kar
##kir
##cry
##cont
##canal
##bre
##bod
##bread
##bni
##fur
##fri
##fts
##field
##wall
##word
##ween
##jun
##inu
##orted
##ankug
##anedu
##arc
##atten
##alter
##ilig
##ilalu
##aseless
##asilig
tooth
##lear
forces
heard
healthy
##urt
##urra
##urtur
##adala
##igar
##igara
##aying
##ayasi
##abouts
beating
##ament
##irgal
##acing
##imony
enlar
enhedu
enanedu
stud
styl
onagers
##ices
##icol
##icious
##agn
myyour
barbed
##olin
##olina
shiver
shara
shows
##static
anam
##ains
silently
##antom
pla
himthem
real
really
alad
oneh
ninul
ninmu
ninagala
##akal
chap
##fted
greatbarge
abis
abod
grant
grind
spot
builds
amid
pressed
##oving
##istent
worktroop
workshop
namhani
flame
flock
weeds
wealth
breach
breaking
breasts
cond
noon
adj
urnanna
urnint
##ukk
##ification
unt
unit
unsh
agasilig
perished
perpet
roared
leaves
headpl
##wort
##kua
##ailable
bursin
emu
downstream
resound
resounded
##planted
butcher
err
eradic
gudupriest
governorgener
blown
blue
smlail
broke
mothers
ulgiil
whereabouts
##awoods
umani
##meas
festivaloful
immun
hook
luinanna
cowpen
subs
subst
submer
puts
marriage
franc
gatekeeper
sweetwort
midnight
##baragesi
amarayasi
twice
##ilege
abbamu
guilt
disl
battleax
186
endu
passes
riverbank
165
##igalim
corporate
ili
doorgate
gemel
buildings
usin
teacher
deficits
fury
##appro
foreigners
nigark
iddin
ceaseless
talk
pleases
slavegir
equipped
bearer
throughout
courrier
elamites
artis
coll
moored
angu
angel
consign
mesilim
advance
advise
advised
battles
multicol
nungal
17th
horses
limits
began
cracks
punishment
19th
groom
##urmuring
threshold
entries
entrust
ursilalu
flowers
lumah
textiles
gigur
sailing
ablebod
gemee
cleaned
sagub
sagkal
inimanizi
issuing
bags
location
located
fruits
binding
phantom
lugalmelam
ubur
collected
population
cleansed
verdicts
##iqam
fisheries
burned
crafts
stretches
riding
##ground
sanctuaries
itarn
##deb
sticks
urninurta
ebony
pasture
soldier
halankug
occur
descendants
painful
between
exorcist
breeding
excavating
relaxation
obliterate
elev
eleph
robber
undo
workingfort
multitude
madar
solidify
ceremon
ceremony
dumugi
extens
reaching
firstfruit
ferryboat
hyena
torch
achieved
auroch
eabitumen
murder
semolina
##ninazu
brilliant
brilliance
pronounc
loosened
implement
implements
requisition
requisitions
flattened
accomplish
lifet
selected
suspic
aszsz
uncle
overflowing
precedence
sharpened
cantor
girlfri
obligations
available
kiln
outskir
converse
attendant
structure
prosperity
laughing
nanaia
inhabit
ecstatic
fowler
landmountain
eredigir
sacrilege
wrestler
ninazimua
suffer
quickly
irgida
guduofficiant
grievous
egial
tilimda
stylus
governorgeneral
festivalofulgi
immune
francolin
nigarkidu
ablebodied
workingfortifying
aurochs
girlfriend
outskirts
41
65
76
93
aver
bil
bits
biduga
cher
cress
dn
dawn
dunes
ean
eum
eus
fared
fasting
frog
felt
ga
hing
hated
hiy
iw
ild
kad
lue
mot
mast
mass
mash
na
ot
pn
pity
pill
pays
paw
post
pounding
rent
rub
renders
roset
sen
sap
sadd
tamar
vig
vine
wig
wax
##oor
##obed
##iet
##iable
##iated
##ius
##iiliu
##iatal
##nig
##noon
##gil
##get
##gaz
##gark
##master
##moke
##murmuring
##equ
##ties
##laim
##pirig
##piring
##pouring
##san
##hn
##hol
##bum
##bow
##bale
##bea
##fined
##wa
##zard
##12
##jects
##hea
##inc
##inabad
##inkua
##anes
##edge
##edged
##ouching
##aru
##arf
##arin
##arzi
##inging
##atep
##attered
##ester
##aling
infer
fors
itur
##urse
##adru
thread
##abe
##abani
##amb
##ete
##etuous
##irm
##irth
##idden
##acious
##imp
##iment
##immed
##imti
isimud
##th6
env
stag
start
onager
##ump
##umed
urku
urenlil
urtum
##terr
##ulations
##icating
##estal
myriad
baranam
show
shouts
shrie
notind
##riers
##rival
anx
ank
anthe
anointed
silos
plund
season
recum
reiter
alg
alamu
wore
ascer
ninmen
ninkuzu
enlila
wheel
chain
chop
chases
##ctum
abe
aban
uplands
doing
dove
amars
amounts
##aping
##apid
##apinkua
ar2
deed
dece
orph
dida
##erve
123
##oves
intest
exting
exists
##uss
##usz
##ouldlive
oxdri
string
flute
##ellent
convoy
nobly
accum
acclaim
##oused
##child
undertaken
adult
adudu
adgark
quadru
##oped
##ifer
afternoon
##azing
unsuit
unalter
##endursag
apil
apiece
##iverted
utters
legs
watery
loaf
oxenman
uluh
earr
fatherinlaw
##ansa
lambhides
tread
##plored
##placed
##sely
##kalama
smiting
sniqam
insurg
drank
raisins
trimmed
akkadian
imbu
imsag
imagi
implored
ibartum
stature
establishes
luaya
heroic
plows
committed
##ofheaven
rested
boatmen
marha
apprent
##innum
daughters
coated
##mining
royalty
assur
praising
attach
elo
abbau
takarin
guarant
indu
follows
discer
disobed
incite
ended
endless
##blem
extent
extrem
cheek
##atory
enemyevil
bigfestival
simnum
cords
corres
joyously
gemem
nannies
kindazi
floodstorm
blacksmith
minis
objects
nigurum
giapinkua
slaughters
demanded
residences
goldmound
##udua
everywhere
matters
capital
inspected
fuller
sque
borne
##ixed
eyesmoke
faceey
216
urgu
plains
final
court
greener
urimma
confront
impetuous
colony
mooring
mesanepada
##brid
neti
puzurm
##arik
dias
diarr
enanatuma
fattening
ninsadu
payment
crab
crook
195
perfecting
transport
musc
treating
utterly
counselor
containing
rainbow
excellent
hurts
playing
balbale
gathers
reliable
carefully
construction
partial
##goats
releasing
sixties
issues
consuming
consumes
emerging
288
designs
designation
siskuroffering
captives
soup
walks
ploughmen
##lik
lugalmum
kinira
##offerings
saman
striking
strikes
purifier
verdict
bestow
getinanas
friendly
hallsan
generals
stretch
dirty
involving
acquaint
exercises
facing
faces
ridden
eaflour
arrowhead
roofbe
violent
urninmar
famine
lullab
lullubu
##itude
fortresses
screamed
screaming
frightening
knewlear
despair
admired
malevolently
incantationsmurmuring
vegetation
nails
breeder
concern
smallshekel
gemenin
invoke
pluck
accompan
agricultural
finger
pushed
##emonth6
allotted
abundantly
cultivation
bellowing
promised
absence
dragged
highlands
solidifies
respectful
ladies
masons
affairs
cloister
puzursh
excessive
occupies
eabani
freely
fetch
waiting
pronounced
genius
sorrow
waradama
observe
favourable
sigflour
thirty
##etermining
becoming
becomes
departed
housemonth6
##ponding
hews
##throne
reckoned
supremacy
restrain
fatedetermining
jackasses
pedestal
pouches
pulled
practice
offshoot
awesome
causing
penetrate
itstheir
abaenlil
caretaker
twisted
discuss
scratching
crumbs
gnaw
virgin
ziggur
unrefined
gemedardu
crescent
lugalkisalsi
engendered
##baskets
ealubi
lidga
mortal
onehalf
abode
condition
adjac
urnintu
dislodged
artisans
elevated
elephant
lifetime
suspiciously
eusiga
hiyare
iwouldlive
otter
rosett
senior
##beaut
baranamtara
notindeed
plunders
recumb
extingu
adgarkidug
unsuitable
unalterable
oxenmanager
insurgent
imbued
marhai
disobedient
corresponding
greenery
puzurmama
diarrhea
hallsanctum
knewlearned
75
83
aian
bun
bov
bite
cake
dap
drip
drehe
diverted
eight
easter
fair
gakk
hut
hip
hard
hund
iv
iar
ket
kum
kib
led
lain
lars
lots
mut
mubi
nal
naw
nue
oper
pel
pri
pap
pair
please
pupp
ponder
sight
sine
sending
sutium
sounded
ti
tit
test
tent
tip
trow
trip
tah
tirig
ua
ued
ukal
ubu
uiliu
ven
vase
veter
ways
zub
zage
##oing
##ogn
##iana
##na
##nim
##gara
##gue
##gira
##ral
##ric
##rage
##rites
##my
##may
##lku
##ded
##dest
##use
##yond
##qiiliu
##pended
##xcess
##sing
##cel
##cast
##bel
##bam
##bol
##bals
##birth
##bansa
##ff
##fill
##was
##wise
##za
##26
##inter
##infor
ofat
##anu
##anun
##ouch
##oubled
##arakiag
##atch
##alm
##alk
##alle
##alabor
##alone
##oning
##enters
##iling
##ilsag
##isu
##isen
##issu
##reme
inund
invest
infl
inimin
inwith
##itors
##lebr
itr
##roth
youpl
##elary
##adv
##igate
thinn
##abz
##abala
beyond
##ameless
##eth
##irina
##idim
##acement
##imt
##imized
enmah
##eme
stair
stock
onru
##ument
urge
uraya
ururbartab
urigalim
##terior
##ults
##ulgira
##owards
##owmen
whoever
lip
lived
lizard
##ional
##entum
##olved
##earth
shut
shame
shaved
fromat
##station
##stool
##stock
##rive
##antum
planned
##annum
mani
arei
sever
read
revol
rejected
##unted
##ununa
##unire
algar
ash
asar
ashes
asking
##suiq
##suentum
##akara
##ceeds
sud
chased
greatfestival
gurz
grab
gracious
spit
amen
##apes
##apriest
##udi
aruru
basin
##atexcess
##aborate
126
ningir
lamm
lamenters
exterior
##usc
##ush
proceed
process
##oster
flowed
sealbearer
lugala
lugalanda
lugalpirig
lugalunire
conc
accused
alloyed
mountainland
silversmith
adze
quit
##opes
urnam
##azed
ago
aggress
boasting
##endit
utus
role
root
rogue
##galama
fourth
shoulders
oxenbo
##ailing
necess
awan
awake
##asters
eme
emuk
empl
soothed
sohn
storms
##share
resolution
##ieved
erid
135
akkan
blowing
blunted
decide
snm
harness
divor
lamentations
##away
##ibtum
nindar
clan
delib
deluge
umama
##undul
imped
speaker
hoisting
maker
ibni
lu2
luug
luuru
luenlila
retrie
erect
dwelled
highways
fragr
fashions
midrib
##ultiv
##ultless
asses
amarsuentum
contented
commander
ellud
elapse
remission
abbag
abbread
prayerr
disgr
irnina
turning
includ
amarsuenarakiag
184
##ceding
chew
biggo
simat
arahi
ilu
ilam
doorkeeper
skull
skipp
builders
liter
lungs
cleared
##unning
dugru
flooded
flooding
floodwater
sinmagir
##onded
faultless
offeringritual
secret
lugula
depression
sunset
lioness
fullbody
armed
forthat
esikil
215
255
##inspiring
addressed
finds
interpreter
eyeface
consisting
purch
favorite
floatexcess
puzr
puzurs
otherwise
widened
22nd
crime
damiq
damqiiliu
territories
storehouses
laying
transfer
transgress
regarded
current
grove
poison
entr
sanctifies
##after
irrigate
urdumuzi
urdukuga
footstool
ezimu
ezinak
ezibtum
farmers
radiant
furiously
giri
girnun
lubimu
potter
elders
ferment
##when
assignments
replacement
tumult
ninkununa
##aceddeb
egar
sickles
recorder
standserve
favorably
emery
emerge
devoted
manifested
hostility
lugalebansa
walk
straightened
expendit
dispos
enunugalana
kinds
karar
exchanged
doubleh
hills
learning
combined
dilapid
exhausts
carcass
embracing
truthfully
dadumu
initiates
egalma
kurgar
richly
##coal
conveyances
aweinspiring
marveled
nagar
nagsu
##grain
##pray
multiplies
eaar
choosing
blocks
quarreling
approaching
violently
##stranger
breaks
dragonface
ipqu
##girgal
plundering
requested
##ancy
urenunna
flatter
appeared
crafted
hireling
engenders
lugalsisk
runs
##profound
planking
vegetables
eengur
betroth
entirety
signs
invoking
charcoal
lugalgudua
