<sos>
<eos>
<pad>
"
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
@
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
×
–
’
…
##i
##n
##u
##b
##g
##a
##l
##2
##r
##8
##z
##e
##x
##3
##m
##7
##5
##1
##k
##w
##4
##h
##d
##s
##t
##6
##9
##0
##o
##q
##c
##p
##v
##f
##y
##×
##j
##sz
di
disz
sz
ba
##in
du
ki
ga
gu
lu
##ig
##a3
mu
si
ka
szu
na
ma
sa
##ga
asz
ge
ur
sze
sil
la
da
##n2
gesz
ta
sila3
gi
ku
##gal
gur
ban2
lugal
bar
nin
en
ni
bi
##mu
ra
##in2
lu2
su
i3
barig
##ar
tu
dumu
gin2
##ti
zi
iti
e2
nu
nig
an
hu
gal
sze3
u4
##du
li
##da
gesz2
sza3
la2
udu
##ri
kam
masz
##la
##m2
##e2
##gi
am
me
##ku
##en
in
ab
kasz
##nig
szunig
ti
szunigin
ninda
sar
gu4
##l2
dub
kisz
sag
kiszi
##b3
kiszib3
zu
za
us
us2
suen
##ur
kal
nig2
##im
esz
##g2
ku3
##11
guru
ug
##a2
sza
##na
##r2
giri
##nu
##nna
szar
um
gan2
gurusz
szum2
hul
du3
masz2
dab
gar
##d2
ke
##10
sa6
lil2
ugu
ne
a2
##i2
giri3
##a4
ar
u2
mah
##e3
iku
ga2
ugula
u3
ru
tug2
ke4
##gir
niga
bi2
##em
##al
nam
naga
gu2
ez
din
igi
sila4
ezem
ma2
gal2
e3
dingir
szul
ha
dab5
usz
ens
ensi2
szara2
bur
am3
im
amar
zi3
##bar
du11
gi4
pa
ara
saga
##ki
al
kusz
siki
li2
##me2
geme2
ri
##kk
du10
arad2
nanna
gir2
ba6
lum
hun
nit
szi
uri
isz
szesz
ra2
munu
sig
##tu
er
gub
ina
nun
bu
ku5
##sze
inanna
bab
kux
dam
##ma
babbar
uri5
kur
du8
ban
musz
##pa
bala
##gar
re
sa2
he2
ak
tum
utu
##b2
##kkal
tur
bur3
hi
ku6
##d3
##da3
banda3
de3
esze3
inim
munus
ab2
gu7
##ir
mar
uru
mi
ia3
unu
iri
gid2
tuku
##ru
dug
ud
engar
szub
sukkal
bad3
u8
laga
##ba
kin
kas
dar
un
pu
##mun
gig
de2
ad
il2
lagasz
muszen
lam
gin
usz2
zal
##sa
nita2
ur2
##zu
ag2
id
nigar
pa3
du7
##kim
nita
##kur
ansze
gu3
ub
##ur4
##nga
mes
eri
ud5
maszkim
numun
sag11
gaba
i7
iszkur
be2
sipa
dim2
puz
puzur4
gin7
dabin
ama
kar
nan
##17
gan
umma
nansze
gar3
erin2
zu2
##lan
lim
lu5
esz3
szusz
##h2
szubur
##z2
diri
ziz2
tar
ig
ne2
gen
te
ge6
nigin2
gigir
szar2
si4
dida
uruda
babbar2
##ra
gu10
ur3
za3
##dim
num2
##l3
gur8
lamma
blan
blank
ib2
ug3
ur5
szim
spa
##ce
space
pi
tab
li9
limmu
ag
szab
##sz2
limmu2
szabra
eridu
kiri
ib
gur2
##lam
##hal
muhal
muhaldim
##18
kiri6
kas4
##e6
lam2
su3
##bru
nibru
nir
##har
ninnu
il
ri2
##15
ur4
du6
da3
szusz3
anzu
sa10
sanga
ap
asz2
hur
e11
sig15
ar3
gada
kusz3
esz2
##r3
ul
mu2
aga3
er3
anzu2
apin
de6
szah2
le
##an
suh
duh
bara2
ru2
##sag
##usz
sahar
sal
nesag
ir
##12
sig4
em
tukul
##ta
ed
guz
zabar
esz18
wa
##sku
har
##si
##13
tusz
nim
duru
sig7
edin
dal
tum2
munu4
gaz
abzu
##bi
##u2
min
ka9
szuku
sur
guru7
sagi
sziti
alim
na4
szitim
be
ni2
unu6
kur2
lah
ku4
geszt
gesztin
lal3
se3
duru5
##tar
isztar
isztaran
esi
##li
sisku
siskur2
pe
u5
##kal
pa4
gibi
gibil
kesz2
esir2
gul
bu3
##14
kaskal
dur3
tu7
se
kurusz
kuruszda
kir
kw
kwu
sig17
kikk
at
az
su7
##bir
kalam
giri17
kir11
gukkal
mah2
##isz
kun
uh2
tag
ta2
dul
gir
gudu
ze2
##xd
eb
sal4
##xdisz
esza
lah5
gudu4
gab2
ugu2
##k4
pisa
pisan
nu2
nagar
pesz
mur
szu2
nag
til
aszxdisz
gala
elam
du5
di3
##asz
lagar
##h3
kar2
urta
dun
tir
nar
##sal
sikil
nimgir
##lat
illat
gurum2
uz
tum3
iq
##dli
didli
kab2
szuszin
sa12
dagal
dus
am6
luh
gur11
##gab
aszgab
szimasz
hul2
azla
qar
szimaszgi
gara2
ses
unu3
rum
kunga
ah
kid
kunga2
tak4
par
si2
szar3
##147
kwu147
kusz2
silim
su2
tesz2
tam
dara3
szum
par4
ga6
mug
##pp
bapp
mun
##um
szeg
zah3
erim2
dul5
libir
gi7
##n3
nigin
sza13
azlag2
husz
hasz
dur2
kisal
ge2
su4
ka5
szid
sud3
musz3
uru11
gur4
nin9
esz5
dan
hal
lunga
gurx
sumun
##kar
##hur
##en2
haszhur
pir
namma
gam
pirig
bappir
pi4
gur10
simu
kikken
lak
en3
gazi
nam2
gin3
kikken2
dah
simug
kiszi17
ukk
tul2
mud
ukken
dusu2
nisa
##16
nisaba
dul3
muru
##p4
bad
alan
gun3
lul
sila
gesztu
gil
sun2
kup4
dara4
erin
szunigin2
uszur
zar
is
had2
dag
ip
u18
egir
ka2
rig
saggal
ia
gurdu
pesz3
pap
##ga3
gisz
sag3
eme
kum
##gin
sakar
tur3
szen
bul
tukum
pi2
dur
bil
suh5
lagab
muru13
bahar
szagin
sir2
bur2
szagina
er2
kab
uri2
gag
it
##r7
bil3
##lag
qu2
buru
ge26
szer7
gurdub
##nun
##rig
uszum
we
##nx
zar3
kul
szaga
hen
dalla
imga
szita
ze
arad
szeg9
##szur
imgaga3
##dur
hendur
erim
dim
murg
el
tibir
banszur
lar
ambar
uru4
nigin6
larsa
mi2
aszna
de
ada
rig7
iz
sza4
adab
asznan
##g3
hab2
szuba3
agrig
ik
surx
me3
##g4
##emen
suhusz
##me
dili
szu4
##ib
uzu
##mar
gesztu2
bulu
gur3
##du3
##immar
kin2
szakk
sze6
lik
temen
geszimmar
zex
##63
balag
pu2
pa5
##te
uszumgal
wi
##game
murgu2
gug2
mete
bappir3
buru14
gilgame
iszib
sa3
mer
mul
suhur
ildu3
##mun2
agar
bahar2
ganun
##su
he
kwu63
uszur4
dub2
pa2
##ala3
sim
uszur3
gilgames
dusu
amasz
suhu
ke3
##sz3
suku
90
ug5
##bin
umbin
nusku
##ila
gis
##ir2
ulu
de5
##bala3
zabala3
eb2
uru2
gissu
zaba
asa
asal2
ub2
du2
suhub2
zabala
tu5
eme6
isin2
sukud
re2
##igna
idigna
kwu636
uk
be6
##nda
dib
ninda2
szanda
szandana
u6
##01
szimaszgi2
gid
bil2
##tum
ad6
uru16
##in3
zum
ulu3
bir
nunu
szin
uku
lukur
szinig
dil
nunuz
tah
min3
tim
tal
pu3
abs
lid2
absin3
##sza
tibirx
nid
ad7
mu10
lal2
sin2
gazx
ka3
geszkim
izi
gu5
ga2x
udru
aszgi
zalag
giri16
kesz3
as
n01
ub3
sa4
re6
gi5
ner
gibil4
##ud
agar4
lak4
##pak
pad
##inx
gal5
aga
zig
uszurx
ba4
ge4
szagan
zigum
gilgamesx
aktum
szeg12
##za
uri3
eme3
szuru
mas
mesz
uku2
zadim
##ul
di4
szakkan
es
##xpa
##nim
dab6
bu7
ut
ugnim
asal
##ppak
ummu
szuruppak
nidba
na2
nindax
dilmun
pesz2
men
##xa
sun
lulim
ibila
gasza
gaszam
qa2
10
gum2
na8
enku
muszxpa
da5
gug
##nig2
ul4
##xnig2
kax
urua
ninda2x
gigir2
qi2
##gu
##mx
rib
bulug3
##mur
ku7
uh
kad
su8
abul
ti2
lagabx
kak
14
gamun2
se12
su13
rim
dih3
bahar3
##an2
nina
sama
kis
lungax
szakkan2
12
bal
bixnig2
szir3
##ba2
hum
szaganx
sag2
ezen
galam
dugud
i2
szesz2
ad3
gidri
##alag
##ara
hub2
gubalag
asalx
hir
sun5
ne3
im2
szudu
tibira
eng
durunx
15
##n4
szem
engur
pi5
rim3
##nga3
lunga3
mu6
szu12
za7
lak0
ummu3
gug4
nida
esztu
esztub
ban3
udul2
sub3
tu15
esz8
rig2
##tta
du12
aratta
ir7
szud3
re7
13
en6
dul9
asar
lugu
lil
asza
usu
imin
ur2x
gibil6
17
nergal
szudul
lugud2
tuku5
mar2
bi3
aba4
bura
rin
zur
##20
sir
kan2
gud3
kid2
##igi
arh
gir4
gir13
bilx
##dag
asza5
kal2
sze8
sug
lah4
sza2
mir
##duk
zu5
marduk
guzza
arhusz
urxa
anzux
dadag
bir3
ku8
adk
mudra
ep
buranun
ad2
##musz
mudra5
##mbir
zimbir
usan
bul5
idim
suh3
es3
tar2
a3
kib
eri11
bappir2
16
sumur
nu11
garig
babila
eh
##szu
asz8
szex
szit
##masz
ubi
bum2
lak2
18
ir3
##lu
gun4
##karin
kinda
manga
sum
mangaga
##rah
lak5
dim3
19
##un2
lak020
##i3
lal
su6
szir
urux
abgal
azlag3
hirinx
man
nisi
si3
lak3
bulug4
sirara
45
kum2
gur5
##ur2
adkinx
##lx
##lah
esz4
kislah
qum
##gx
da6
##gara
eg3
gi6
sirara6
gir3
##esz
kili
nin10
pil
kad4
sze2
num
gurdub2
nir7
nagga
egi
##kku
geszb
dulx
zuh
kwu3
agargara
qi3
##ni
asz3
szur
abba2
szuba
uh3
gim
itix
pesz5
buru5
lak49
##ha
szesz4
ug7
hul3
##ka
dum
naga3
tilla
##lag2
garig2
##dir
di2
lu3
malx
gesz3
addir
ginx
kwu318
sagszu
lah6
usan3
20
##83
bar7
uru18
tas
##77
##pisz
lipisz
murgu
kilib3
tigi
ugur2
##tum2
ni10
ensi
ellag
taskarin
geszgal
bulug
mil
ubur
kwu8
dugx
eden
##xu
mu11
ganba
u9
giz
dur9
bil4
kaxx
25
dirig
gab
urasz
sud
sug2
sumun2
zabala4
garza
pal
sagx
szaki
gir5
dux
unug
dul4
dan6
11
sx
uru5
esir
sur2
menx
ru12
unu2
##tan2
lahtan2
##esz2
du14
zi2
ga2xen
asi
##49
unk
lak483
en8
hix
pali
unken
ar2
kig2
nerah
lak17
bir5
ebi
tak
ninni
sug4
tugx
tal2
sed
lak490
sin
kiszib
isz8
##murx
##un
gum
gar8
hixdisz
urumx
karx
il3
ul3
silig
ku10
sag10
par3
samanx
isi
##la3
##zal
mu4
ezin
kinda2
geszbun2
gizzal
palil2
ih
urx
zag
##bad
mudx
lak449
qa
tin
ki2
szer3
zabar3
ellag2
isimu
da13
gal4
tita
lak6
szita2
eren
ama5
dim4
szudul5
##ax
gisal
lu2x
kasz4
kesz
szuba2
ilda
szeg3
zabala6
saman3
##96
bat
sub
pesz10
26
umusz
ge5
sul
girimx
27
up
gilgames2
23
aq
szukur
##5x
gub3
mu7
aksza
durux
akszak
28
##er
enx
##til
kuszu2
szilam
erisz
24
ala
gakku
kuara
lib
gir16
gidru
gidlam
kisim
szembi
sis
imm
titab2
##min
utul2
gin6
karkar
ur2xu2
wu
sumasz
tur2
numun2
eresz
##run
se11
gudux
lu2xesz2
##as
gidim
gi16
gurun
eras
erinx
lal2x
tak2
kisim5x
22
sur3
dabx
bur12
akki
lem
n14
giri2
musz2
urudu
illu
narx
umbinx
nidba2
lu7
tun3
imma
szagax
zabala5
148
egi2
tilla2
addirx
ensix
szakir3
ezina2
29
30
szargal
tilla3
kadra
kwu896
lem4
kil
sux
tu6
galga
sag7
szal2
al6
egir5
ezenx
sze21
eg
##ad
szur2
szibir
uszur2
giszgal
##44
lak38
akkil
uga
kul2
tu3
iti6
##tug2
lal2xtug2
nab
gurumx
er9
agrun
nirx
gesztux
kum4
ninni5
a1
le2
tuk
lumx
isz11
dara2
ub5
gilgames3
21
ma3
uq
tasz
mesz3
rum2
sig3
uru17
bir4
##b4
##sig
##03
szudu3
nag4
ebih
qur
##xx
szutum
bara4
kurun2
utu2
lak52
35
tu4
##kum
gir15
dun3
lak7
ummux
enxmasz
gakkul
34
bara3
szeg11
isimud
siskur
qir
aktum2
utua
nitalam
gana2
kwu634
ukusz2
mus
kukku
ana
##dum
dub3
zah2
buru4
kilim
38
36
##hi
ba9
nir2
zubi
bun2
kun5
dili2
bat5
mussa
32
rin2
zil2
sag5
bugin
egir4
birx
sxbad
lak175
lak384
33
qu
umun2
##bur
gamurx
mu13
szutum2
liru
bum
kurun
pu6
szimx
murub4
tigix
sed4
40
tud2
im6
pil2
limmu5
sxtil
37
dan3
hux
udug
nanib
nir3
tag4
peszx
szegx
durx
dur10
nanibgal
amusz
eda
szi2
sab
##ara2
guru3
ugu4
nundum
tum4
kiri3
ildu
##xasz2
kad5
lak503
edaku
00
59
asz10
danna
kuara2
ru14
uszx
azlag
murux
szemb
50
ba13
pan
ilar
##tak4
tukumbi
hixasz
31
ga14
sik
##dax
zub
##ure
tur5
dul10
lak77
lagabxha
kesze2
erasure
39
aszv
tun2
tuk4
galla
lisz
##laga
til3
gurum
nemurx
gublaga
mur10
nigin8
nigin3
saman4
szita4
asila
imma3
48
qx
##hx
ur11
tu11
zid2
guru5
karad
ildag2
edakuax
se2
##szpak
gun2
lug
kug
tiszpak
bux
hixasz2
azlag4
de9
dilim2
aszgi2
##luh
immax
taszkarin
##sig7
umu
##ah
##lig
##72
##tan
digir
sir3
gi8
rasz
rab3
szilig
kur6
suh6
eme5
dur7
szudul4
zubud
58
el3
i5
tam2
gi18
nirah
nus
szarx
szika
garigx
46
60
et
qe2
suluh
hug
kam4
gar5
tum12
sangax
uttu
eger
umum
42
54
sum2
zil
hasz2
rex
dug4
szukur2
sun4
lak244
tilla5
ebih2
lak672
ildag4
umbinxlu
szutumx
52
57
55
gur7
alla
tuku4
kas3
hara4
pirig3
erim3
as2
enkux
szem5
szakir
sub6
lirum
44
53
##xsze
megi
##uru
tum9
kingal
tel
lahtan
kid7
49
56
am2
ix
##bx
##ed
asz7
nuxu
udun
nindaba
sagdu
sza6
naga4
munu3
pum
erisz2
szimxnig2
nimin
pesz11
dungu
si22
rigx
lak173
kukku2
lak503a
69
ux
ug2
zalag2
umbi
utuw
ummax
emeda
banszurx
uluti
ga2xha
##ulu
adkin
esirx
karadin
megidax
51
61
ubar
szed
tasz3
tu10
tu17
nigir
umme
ara3
pad3
urix
un3
gig2
giggi
ill
nimbar
rim4
geszbun
esir4
szembi3
lak526
siki2
lak777
umbisag
ulutim2
ummeda
62
alam
ia2
ta3
ten
##zer
##xga
##xud
dup
kan
sah
ku2
tu2
kam3
szidim
utul
hasz4
gilim
dagx
buru3
umbinxu
szudulx
uruxigi
szurmin
bulug5
alal
utuwa
illar
umbinxudu
47
63
##szu2
lag
enuru
##ri2
neda
inana
sanga2
##kar2
enkum
uruxesz
lak492
erased
43
rs
##lum
##ig2
mud3
siz
engi
zid
e2x
szag4
erx
szar2xdisz
ir9
##sik
dun5
munsu
muru9
is2
keszda
immal
dupsik
65
##nur
##68
sag8
usz11
alur
bun
kuru
suh10
gir11
szennur
bahar4
##kas
ninni8
ege
ildux
szembulu
karadin5
41
64
79
82
83
80
##xgu
##54
lux
sze12
amal
##kuszu2
esz16
dug3
muru2
kwu844
munsub
##kaskal
amalu
75
74
84
##ula
##xnun
nab3
geszba2
sud2
##ara3
hubur
abula
##kid2
er11
gub2
urud
unux
kinx
nitah
gur21
uzug
zabala2
103
sirara3
hixnun
alamusz
lak527
suluhu2
66
77
85
81
eme2
pala3
##22
##xan
lub
mu5
sib2
szur3
##giri2
abrig
zulum
eszgiri2
girim2
ru5
kusz7
il6
mur7
simug2
henbur
sukux
bir9
ga2xx
ugnimx
106
lagabxu
babila2
lak218
180
abgal2
sze22
isimu2
szimxkuszu2
110
112
67
78
73
76
95
96
ue
##za2
##xza
urin
gib
sub2
##lam2
zukum
szal
uman
garza2
rec
aka
uruhx
tukur2
silag
rig9
szitax
gilgamesz2
102
108
sugx
lak26
uruxmin
lak39
sagxni
ubara
uet
71
70
e4
me2
kim
kalag
tab2
sig9
szuszx
durun
szakkan6
107
104
109
szem3
szita3
szubax
sagxha
asil3
ezenxan
ugax
kukku5
kankal
engiz
111
115
101
89
92
93
97
94
b1
id2
sy
##rru
##19
dib2
guszur
enm
bit
zikum
zirru
girix
sig2
adda
il8
musz3xza
ga2xgar
105
lagabxx
ur2xkid2
buranu
epir
kilib
sagxtak4
szembi2
syl
117
68
72
88
87
98
91
b2
qi
##asz2
##xtak4
##34
##kan
ka6
ma5
aszku
tup
usar
pah
mitum
udx
il5
uz3
gam3
lak63
zarah
is3
bulugx
aktumx
100
kaxgi
kaxim
kaxszu
121
ur2xkal
lak263
esir5
asil
tukxud
lak79
rsp4
alurx
uet2
buranuna
118
113
116
ax
azu
ukur
gux
mat
sze20
ni5
nisag
rat
sumu
dumuxnun
itima
##la2
garad
pag
rix
sig5
ere
eren2
kur9
ganzer
te8
pil3
tabx
em3
pel
pel2
nigin9
dur5
imgaga
##xpap
sun7
122
174
rin5
alad
qu3
lugud
lak672a
lak636
86
99
en2
nn
umun
uta
##ne
##51
##pu2
dih2
geszpu2
bar6
nisz
hud
men3
##kur2
in4
sag12
eszemen
##nux
nannax
sig10
szuba4
##uszin
szeg6
murum
tukumx
burux
dimx
##ter
nusku2
ulud
gidlam2
nidbax
ninda2x2
saman
124
120
157
babilax
lak24
sze29
dugxx
119
azlag5
e2xsal
uzug5
enmen2
rsp468
ukur3
114
igir
qn
##ag
##es
##hu
##69
du9
szumun
sa7
sa11
lahar
su11
##rim
##ku3
nindan
kiszig2
ugx
garasz2
arka
usz8
uszbar
pax
adx
tarah
be4
kun3
tagx
gamar
egir6
giszkim
zabalax
ninda2x1
ninda2xsze
lak02
134
160
lib4
szembulug
zirrux
lak798
utah
igira2
qur2
tig
##les
##ro
##89
##xkur
##xkaskal
##58
##50
##43
diszx
szu7
sax
sil2
taka
##gal2
ninkum
rab
kam2
tiru
kiszi6
zahx
girisz
ri8
##sag2
ur2xa
pisz
kiri8
kirix
irig
kwu7
kun4
simx
ga2xsig7
szurum
es2
kaxli
141
123
152
159
177
szur5
urxmin
##xgan2
sizkur2
umanx
lak262
lak390
buranunax
001
ed2
ed3
lin
n22
qp
ugal
##ak
##08
##001
##par
gaz2
gun
sa9
sze17
ene
nisig
bir2
zux
esze
szah
szakan
bu10
##balag
sur5
szeg10
szeg14
gesztug2
dimxsze
elles
ga2xan
lagabxhal
lagabxsig7
125
126
szudum
154
156
138
137
136
asari
lilx
178
176
179
162
161
181
##eszda
sze23
tillax
gizzalx
immal2
ezenxhal
002
azlag7
suluhu
sah4
zulumhi
rsp468ter
##ro001
takax
line
qpro001
163
3xan
ek
eq
eg2
itu
n34
pe2
##lim
##2u
##x3
##h4
dul2
mud2
kala
kan4
szud
asz11
labx
dag2
dala2
gesznu
taxsze
gipar
biz
bir7
kamx
##ku2
zaq
gurud
szagar
girid2
ugux
rux
nameszda
had
pat
arah4
saga11
##kid
szix
kurku2
##garx
unu7
id5
ub4
suh4
girx
gudug
dun4
luhszu
szeg5
nigin5
giszxtak4
szennux
suhurx
ukur2
dilmunx
kaxsz
lagabxigi
140
kisig2
128
127
129
158
153
155
171
qum3
sullim
uszxsa
sizkur
kurun3
abrig2
aszkud2
diszx2u
giparx
mim
na3
##gul
##xasz
##33
##46
##pi
##szuszin
gud
nanga
mal
##gan2
lat
tan
tap
gur6
surun
##ar2
tud
##dam
sza3x
inszuszin
abxa
tid
kiszi4
zu7
nesag2
ri3
akan
turx
turun
mi3
ad4
lagaszx
nitadam
gen7
##rax
tab6
kirid
ilx
zabarx
##sila3
sur9
kwu54
girin
ukkin
nisaba2
badxdisz
isin
egir3
dimma
dusux
ga2xmun
ga2xsila3
kaxsze
kaxbalag
142
143
149
132
135
139
130
173
sum4
lak589
198
lak343
szurm
asila3
ezinu2
giszgalx
lak769
lak503b
huburx
qi4
nnn
hud4
uludin2
lak024
enegir
kaxszar2
sullimx
surungal
inszuszinak
turungal
kwu543
e5
eli
n1
n51
tem
##47
##han
##dib
##tur
dig
dis
durah
gad
lu4
sisi
nap
szed3
da2
dan2
tah2
kud
endib
ni3
tun
lit
udug2
kalm
esze2
sza5
szara
gurusz3
garasz
ensi3
pana
ri9
risz
eresz2
bunig
kurum
musz5
iri12
ganx
ter
hursag
irhan
durum
abzux
lah3
lagarx
su20
mun4
munzer
niginx
asznanx
147
145
144
146
151
150
lak046
133
131
172
175
170
sir5
epir2
168
165
169
196
uruxx
geszbu2
kwu354
##kak
hixmasz
szilamx
lak387
liru3
allax
sah6
bunin
kurunx
zulumh
axku3
szumunda
tidnu
szurmen
003
a5
a12
n08
u19
##u3
##ad2
##zi
##xha
##mi
##48
##sa2
##sz5
dir
gaesz2
si12
kad2
sa5
##gan
##munu
tumu
nuz
##dun
##gia
##kumx
sag9
zukumx
zamx
eszki
nagaxdisz
szi3
errax
bu4
bunx
utua2
marad2
mid
mitum2
szubtum
kar3
pihu
ulusz
##bir2
sagix
kwu5
kwu77
tilmun
galax
szimaszki
nigin4
lunga2
badx
zar2
lagabxa
baharx
kulx
dimgal
larsa2
hesz5
suhub4
suhubx
giskim
nunus
ga2xsal
ninda2xhi
ur2xud
nergalx
167
166
189
lak54
193
197
195
194
199
ubur3
dugxsig7
lak176
taka4
sed6
titab
lak60
subx
akszak2
gakkul2
libx
ezenxbad
szimxpi
ildu2
lak779
karadinx
nuska
##xgad
rsp
huburxgu
udxbad
udxtil
sumur3
arkab2
tigi2
irigal
szakanka
##munus
kwu777
201
ah3
el2
p1
te3
##na2
##85
##xbad
##396
##te2
##93
##04
ba2
kip
kid3
gana
gar2
gagia
mu3
mu12
szutur
aszte2
szer
lab
barag
enkar
rak
tul
hub
lib3
udul
me6
kiszig
kiszi8
kiszi16
ussu
szam
szap
ru6
gu2x
usz7
pab
kuszum
balax
ab2x
urum2
uruxa
urugal2
iri11
szub5
dar3
lamxkur
amax
kara2
kara4
dirix
dida2
ib2x3
gir17
murub2
egirx
rig8
giszimmar
dur8
##lag4
dehi
uzugx
gilgamesz3
ga2xmusz
ga2xne
lagabxan
kisig
ur2xha
lak277
182
187
dugxgi
sud4
palil
isimu3
keszx
##erin2
gakkul3
gidlam4
ildum2
005
004
006
lahtanxgu
szed7
szed4
alurax
szembulugx
lak264
lak397
gun5
elles396
enegir3
elip
tidnum
uluszin3
kwu518
rsp3
ay
be3
fo
la3
qa3
rinx
ugarx
##im2
##bur2
##25
##r5
##zx
##zem
##39
##377
##79
##52
##sar
ba7
gab3
kaxa
szu3
szuhu
aszxasz
lax
lama
lazx
kun2
bara
ninna2
bix
sus
zib2
##da2
mezem
aba
abx
ti8
##ur5
szax
girim
szarkid
gar9
ke5
hab
habru
nita3
nundun
kur3
muszxgad
tumxgan2
utulx
hirim
irix
ad8
mes3
##dimx
ildag
ildum
ir11
harax
##131
##bis
sur8
ber5
ser3
kwu47
gir14
pesz7
pesz4
huszx
pir6
gam4
lak131
mud5
gesztu3
henbur2
szita5
dim6
dimgul
larsam
deh
uzug2
bulug2
zadimx
saman2
lak050
lak085
rin4
epig
buranunx
usanx
164
ubix
lak283
lak225
188
186
kindagal
kindagal2
lak50
192
191
190
uruxgar
uruxhi
lak358
szur6
202
209
200
lipiszx
dugxni
gizkim
258
lak648
ildag3
enxkar2
kisim5xx
kisim5xir
lak720
isimudx
isimud4
szimxgar
uttux
engiz2
##193
aszkud
usar4
uet2377
nisagx
lak248
arkab
sisix
zulumhi2
szubtum6
gu2xkak
kisiga
aya2
habrud
ildum3
aw
c2
c1
den
ex
iu
ke2
qal
u11
uax
##ub
##uh
##usz2
##bu
##g5
##a6
##al2
##ana
##80
##xtil
##xzi
##dx
ba5
ba15
gam2
lu6
muh2
kad3
na5
nak
max
sak
sam2
ge9
sze4
sze10
dad
geszax
tag2
gi17
ninim
tuh
zi7
liq
##lak
##gi3
##giax
ab4
abxx
abxasz2
abxnun
tidimx
gu4xbad
dubur
zah
zag3
eszsze
guru6
szana
szag5
szagiax
umah
huluh
dab2
##107
arar
ga2xd
ru9
ezemxx
hat
arax
kuszx
ri5
lumgi3
iszin
munu6
bu11
bu13
bu16
reb
szub6
lagas
kas2
kasx
anszex
maszkim3
lim3
szusz2
szuszana
teg3
szimxu
kiri4
uluszin
gesztinx
gibil2
kuruszdax
azag
tir5
lak11
silax
zara6
emedax
adad
gilgamesz
agarin
agarinx
suhub
uku3
ga2xdim
ga2xmi
as4
aslag4
aga2
zig3
kaxgan2
ninda2xx
ninda2x3
lagabxtil
asar2
ur2xx
sirx
zimbirx
lak212
185
lak56
uruxsze
uruxsig
lak368
##garax
egir2
szurx
lu3xx
murgu3
kwu822
kwu858
253
257
255
254
256
259
asilx
hixx
hixtil
ninni5x
ezina3
qab
bat3
subur
260
278
273
szukurx
immen2
karkara
mussax
edakua
asilax
rec107
kim3
uet216
garadin3
murum5
tig4
irigal2
kwu733
sza3xmunus
teme2
kurum7
ganxhi
kuszum4
szuhubx
dehi3
lak283a
eszszeb
szanabi
ga2xdi
szimxuh3
uruxsig4
ninni5xu2
213
283
gxtil
i8
qxx
xx
##gin2
##gesz
##ab
##ra2
##ze
##70
##55
##59
##42
##45
##60
##on
##qab
ba3
kit
kir3
gamun
gaesz
guda
kaxdisz
szurim
naqab
gel
ger
gex
geme
dasz
dagan
geszx
taq
tan4
taxkur
ninx
##mug
susz3
suxu
##ar3
tux
tugul
dumuxzi
zib
iti7
e2xdisz
e2xpap
nu10
huz
husz2
sze3xu
li3
li5
mex
men2
ti4
nindagarax
zak
zamug
usx
##urra
eszem
szat
szam2
garx
nemur
ru10
im5
algame
szip
iszi
isz7
bu2
dam3
muszx
musztu
ret
tumx3
marad
uru3
addax
nitah2
nitalam2
ubur2
sipad
puzur5
ama6
ganze
igigi
tex
szimxx
anzu4
sanga4
hurx
hurinx
sahar2
ir10
min6
be7
dul7
gir7
gira2
pisan3
pesz6
mur8
til4
qar3
ah6
par2
szegbar
lak20
gesztug3
ip2
iax
giszx
emedu
emerah
szagina2
zehx
de4
suhuszx
zabalam
du24
ga2xgi
ga2xme
ga2xud
agar2
men4
gaszamx
kaxkar2
kaxsar
ninda2xan
ninda2xasz
kadra2
hub2xud
szudun
lak051
lak093
lak004
ur2xkar2
arhusz2
uruxtu
uruxkar2
lak32
lak383
lak369
208
207
204
206
dugxsze
dugxasz
dugxigi
dugxkaskal
gizzu
gabu2
sagxx
sed8
silig5
qam2
lak614
lak654
268
267
279
270
238
237
235
236
282
281
289
280
enxme
246
kisim5
kisim5xu2
uruduxu
148b
148a
148e
148d
148c
ezenxx
qur8
lak734
siskurx
umun2xha
amuszx
uszxtak4
uttuku
##urudu
szed6
rec193
garadin
dimxmasz
lak247
lak240
lak025
kwu752
suluhux
gesznu3
nanga2
giszgalxim
teme
kurum6
szurmenx
eszkiri
eszkiri2
szer11
ab2xbi
ildagx
lak114
agarin4
lak566
qxxx
gaeszx
guda4
eszemen2
algamesz
011
010
211
210
217
218
215
212
214
216
220
277
a4
by
co
egar
eh3
egarx
i4
i9
no
pn
qe
qisz
xxx
##nd
##nin
##uda
##a8
##lo
##z3
##ex
##xsal
##xhi
##1a
##kin
##ka2
##kex
##disz
##sir
##61a
##92
##079
##×x
##sztu
ditan
szig
ba8
##inim
ga5
gat
gabar
gul2
guxgu
lut
lum2
muzu
sibir
kana
ka15
ka×x
szuk
mad
ma6
sabar
aszlu
ge16
szerim
lap
dam2
gesznux
gi2
git
gixtak4
bar2
barax
nin2
enter
ni9
bid3
bibad
rah2
sugin
zipa
ziz3
itid
e2xu
e2xsze
nux
hudu
lih
##dagara
uduax
##lagab
##kul
innin
indagara
kasz3
tisz2
tibir2
sar2
sara2
sagga
zu3
zug4
zax
eszx
szak
szamasz
guruszda
gar6
gara3
arin
ru3
nammu
igisztu
ezemxan
szul3
haz
uszu3
uszub
uszar3
burx
imx
paq
ara5
sagax
sikix
szib
szibir2
sigx
sig6
nun3
kur4
tumxpap
utug2
hixu
mit
unu4
udxdisz
udinim
dar4
un5
puzur2
karkex
ig3
te4
te9
pir2
##153
anzud2
suhx
##six
min4
sur12
se9
kwu72
kwu079
kunin3
dulu
girinx
pesz13
lagar3
luhsza
azlagx
szumx
szum3
mun3
gambi
lak15
lak19
##160
murub
erina8
isinx
daggan
rig5
rig12
biluda
kulla
erimx
el4
izim
##mes
suhub3
zumx
ukusz
nunuzx
talx
ga2xasz2
lak459
lak461a
lulimx
gugx
kaxbar
kaxud
kaxkid
ninda2xdim
lagabxnun
lagabxbad
lagabxkul
ezenxu
hirin
tibirax
englu
lak060
nidaba
arattax
sirsir
sug6
arhuszx
mudra6
sumurx
lak25
lak296
lak239
183
184
szir5
uruxud
uruxgu
lak308
lak355
agargarax
uh3xkaskal
205
kwu893
dugxkur
dugxlam
dugxha
dugxhi
dugxlak
252
251
250
gaburra
sudx
sagxen
sagxta
hixga
lak171
takx
tak3
gum3
ezinu3
qaq
qab2
lak61
lak668
lak647
lu2xkar2
lu2xgan2
265
261
264
266
269
271
274
234
288
284
247
245
241
alal2
gakkulx
gidlamx
erinxkaskal
221
akkil2
akkilx
148i
148n
148g
148l
148m
148k
148h
148o
148f
148j
292
293
291
290
ezenxigi
giszgalxgu
219
lak780
liru4
008
007
009
uszxkur
nirahx
nuska2
zilulu
szakirx
giggi2
sah7
utul4
utul12
e2xasz
szembulug3
enmen
uet2153
sumur2
garadinx
imgagax
uludim2
rsp468bis
uszbar3
pisz10
152a
elles160
gesznu2
sza3xsal
giszgalxigi
giszgalxurudu
huburxsi
disc
garasz4
hursagx
munzerx
zulumhi3
pihu4
lak542
lak545
ganam
tul8
szamkan
dugxgisz
for
susx
abxszu2
kwu474
lak500
lak648x
ararma
anszexmunus
uet2161
gemex
muszxmusz
ganzer3
ditanx
aszlug
entered
zipah2
hudusz
kwu729
englund
dugxlak20
03
263
249
310
317
315
313
314
316
383
418
415
412
413
414
416
420
4xga
7disz
d2
d1
dsu
egx
esag2
gxha
he3
ia4
l2
qe3
qud
qer
wa3
x4
xan
xu2
##id
##nir
##big
##bra
##bu2
##bulu
##gen
##gud
##gesz2
##ala
##29
##rmusz
##86
##zur5
##x5
##xv
##xsza
##xesz2
##xmin
##xbalag
##ma3
##ma2
##74
##558
##1u
##422
##hur4
##hon
##sur
##t3
##90
##og
##p2
##phon
##vc
##yr
##szim
##szusz
bad2
duk
du17
kik
ki9
kir2
kisi
kibir2
ga3
gasz
luga
mux
muk
si5
sisz
si11
sira
kakk
szub3
ma8
maxgan2
mayr
san
sas
aszz
aszszur
aszgarx
aszlag4
asz45
ge3
urbig
szet
szer2
sze14
dasz2
geszmin
tax
taxnig2
taxu
sila3x5
gi3
gil2
gimx
gur16
ensza
enne
nisku
bixdisz
bibra
ram
ras
lu2xu
suz
suk
sugal
sul2
su18
subir
barigc
tub
tug
tuba
##tion
zix
zir3
nu6
nubx
hup2
gal3
##dur2
lid
lil3
la2xdisz
##lax
am4
mesz2
inbir
abba
kaszbir
tib
ti3
til2
sarx
kisz2
zugx
zuluh
zapa
kalx
##im3
esz15
eszda2
ug6
szaq
szama
giriz
giri11
girima
gan2xgan2
ugun
nexpap
##gir3
igixa
igixx
ma2xesz2
hax
uszu
uszusz
usztil
bur10
imhur
imhur4
pa12
pazur5
##kila
kuszu3
szih
urim2
iszkila
munu8
bu5
bu12
bansur
##gar3
tumx
utux
hibis
ab2xx
ab2xud
ab2xtak4
uru8
urugal
uru12
tuku2
dugin2
dugxd
udxx
szubx
szubtu
kinxud
kinkin
ad5
muszenx
lam3
lamma3
mes2
maszkimx
numun3
##178
##173
##17xhi
gansi
szuszum
tesz
didax
lammax
pi3
pisag
ag3
ili
ili2
let
legen
##ansze
salx
nesag3
##127
harub
nimx
dalha
lahszu
gesztin2
##lil
gulx
kir4
kwu2
kwu50
kwu422
kwu173
kwu127
azx
kunx
pisan2
pisag2
lagarxdisz
lagarxx
lagarxsze
lagarxza
szuszinak
kidx
munszu
szeg7
kisalxpap
halba2
sumunx
gamx
bappirx
lak193
gazix
mud6
ukkenx
##169
muru4
bad5
zarx
isim3
ia5
gisz3
emex
eme7
kumx
lagabxpa
burudx
henzer
zermusz
erim4
asznan2
der
uzud
likx
##sud
suku5
ulux
gissux
zabalam2
szandan
zumxkaskal
pu3xsza
ga2xigi
ga2xkid
ga2xbu
ga2xgir3
aslum
lak4b
lak470
ummu4
kaxgar
kaxigi
kaxmasz
kaxesz
kaxha
kaxne
kaxerin2
ninda2xme
ninda2xne
ninda2xgud
ninda2xszim
ninda2xgar3
##gug2
lagabxmusz
lagabxku3
lagabxnir
hub2xkaskal
szudul2
szudul3
lak09
lugula
lillan
aszag
sum6
lak51
lak550
lak586
lak590
lalx
uruxbar
uruxki
uruxisz
uruxsig7
abgalx
lak314
lak377
lak349
lak350
lak348
lak339
45a
sze25
gim6
203
2017
murgux
milla
uburx
kwu879
dugxga
dugxsi
dugxmasz
dugxkuszu2
dugxpi
dugxmi
dugxdun
dugxerin2
dugxmes
dugxansze
sagxesz
sagxkid2
sedx
sed5
isisz
qam
titabx
lak670
lak692
lak617xhi
gisalx
lu2xga
sub5
262
272
275
276
232
233
231
230
287
enxgi
enxkur
enxgan2
kuszu2xkaskal
242
248
243
244
240
alad2
lal2xx
lal2xkak
lal2xdur2
kisim5xsi
kisim5xha
kisim5xgug2
222
228
223
227
224
226
229
urudux
umbinxmasz
148q
148p
295
294
309
ezenxkur
ezenxasz
ezenxsu
ezenxku3
lak388
lak524
35a
lak72
lak716
lak749
lak743
lak742
34a
382
387
385
381
384
386
380
36a
328
qut
umun2xan
379
durxigi
nanibgal2
592
593
595
591
594
590
319
lak770
488
489
se25
umumx
589
422
421
megida2
lahtanx
lahtan4
490
69a
utuwa2
karadin8
nigirsix
tenx
dagxkur
e2xbad
munsubx
keszda2
bungu
kuru7
kuru5
419
huburxx
103a
lagabxusz2
rec3
rec33
rec558
rec169
uet20
guszurx
adda2
uz3xbalag
kaxgir2
rsp404
axmusz
axsud
sumukan
uszbarx
adxesz2
tagxne
diszx1u
giriszx
152b
suluhu3
szudx
##xaszgab
gud5
szaragx
garaszx
lagarxesz
tidnumx
tumu3
udul10
ab2xla
dugxgir2
rsp380
rsp329
rsp374
foxv
bara10
susbu2
abxlak
kwu475
tuhul
ararma2
szegbarx
giszxszu
emedu2
zabalam3
lak328
lak323
colo
szig5
muzug2
kana6
madrax
git2
nuxszusz
arinax
lak155
lak198
murub6
zumxlagab
lak253
sagxtag4
hixgada
ganam5
lak648xni
uet2161b
4xgaba
dsuen
qerx
sirasz
kakkala
urbigu
gimxsu
enszada
ennegi
niskum
lu2xusz2
tubax
zuluhu2
zapah
girimax
dugxdin
gansis
legend
dalhamun
kwu509
munszub
zermuszku
aslumx
rec333
foxvog
abxlak178
colophon
