<sos>
<eos>
<pad>
"
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
=
@
a
b
c
d
e
f
g
h
i
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
–
##b
##2
##z
##a
##h
##t
##d
##i
##m
##u
##g
##r
##w
##l
##x
##n
##5
##1
##9
##q
##0
##3
##s
##p
##e
##4
##7
##8
##k
##6
##c
##v
##o
##y
##sz
sz
ga
ba
ni
di
na
ki
mu
du
disz
gi
gu
lu
ma
##al
da
bi
ge
sa
sze
ra
la
ku
szu
en
ka
ur
ta
an
##a3
si
gesz
##gal
gal
lugal
nu
su
tu
in
e2
##ri
##e2
##n2
nin
sze3
##gi
am
##g2
li
##mu
me
zu
nam
i3
##ar
hu
lu2
asz
ke
zi
u4
sag
gur
ab
sza3
##l2
ne
##10
ke4
dumu
##r2
##la
##m2
##e3
un
gal2
im
ti
la2
ga2
am3
##ku
esz
##11
dub
##en
##ga
nig2
bi2
gar
u3
ku3
gin
he2
kal
du3
##an
lil2
de3
##i2
bu
kur
ru
za
##im
gin7
##du
mi
re
##ti
ib
##na
gu10
##sz2
suen
sza
sil
kam
iti
a2
ak
du11
##gir
igi
ha
##d2
gin2
##da
um
gesz2
sila3
szi
##ra
gi4
sar
ri
ug
mah
uri
pi
##rig
ban2
udu
din
gu4
gu2
gir2
u2
al
dingir
tuku
hul
nan
dab
kisz
bar
barig
giri
szar
ag2
e3
##r3
te
iri
##san
musz
ens
eri
pisan
ensi2
##gin
uru
gub
uri5
us
##tu
gan2
##ib
sa6
du10
nun
ib2
pa
sa2
guru
##ib3
us2
ara
inim
szum2
giri3
##ni
ub
kiszib3
szuni
szunigin
ninda
bala
##pa
dam
##ma
dab5
nanna
laga
de2
arad2
be2
##in
inan
inanna
ni2
gu3
szul
tum
usz
ama
lagasz
tar
iku
masz
le
##bar
gu7
##nu
##zu
##a2
##am
ma2
##ru
ugu
utu
bad
szub
i7
sig
isz
pa3
gul
gid2
hur
ku5
##ki
ul
lim
##sze
il2
du8
kasz
##me2
geme2
tum2
tur
ra2
dim2
ir
du7
masz2
kusz
##ta
niga
gurusz
zal
sila
kalam
siki
ug3
##ba
mar
limmu
tusz
bab
za3
gig
ne2
ad
limmu2
##lan
babbar
amar
unu
tug2
ez
##gar
bur3
em
ban
ku4
hi
lam
su3
lum
sipa
sila4
szar2
bad3
##17
munu
##em
##kk
ugula
ezem
er
szesz
nir
muszen
szara2
de
esz3
##da3
##ur
banda3
munus
kar
ur2
mu2
ba6
##12
kur2
tag
kux
esze3
diri
hul2
nansze
ku6
##bi
li2
ud
##sa
erin2
nita
naga
gaba
kin
hun
##bru
ur3
nibru
ge6
ze2
szu2
ab2
bur
ar
uri2
gan
gen
nu2
pu
dug
blan
spa
##ce
blank
space
ka9
ri2
##b2
dar
er2
umma
##ra2
sikil
##mun
suh
uru2
du6
se3
bara2
na4
sur
til
e11
##kkal
abzu
##har
musz3
##li
su2
de6
eridu
dagal
ur5
ap
tab
namma
gar3
il
kesz2
eb
zu2
##kur
en3
tukum
uruda
gesztu
ed
ig
saga
usz2
nim
sahar
sag3
ansze
pe
##nga
u8
lamma
apin
gin3
edin
szeg
engar
esz2
erim2
##si
ia3
tum3
mes
lal
kas
sza4
duh
tesz2
##gin2
id
sal
nigin2
ninnu
sukkal
tukul
uzu
##15
gur11
alan
dul
amasz
numun
##k4
husz
##14
ka2
luh
##usz
##h2
kiri
ge2
##n3
ur4
zi3
ru2
giri17
iszkur
##sz3
gaz
ag
kusz3
##18
sig7
ud5
har
##kim
dur2
asz2
szab
szim
lar
dili
dal
mi2
##sal
u5
bur2
larsa
sanga
##13
kiri6
gibi
sag11
ge26
gibil
##lam
gesztu2
tak4
mur
gid
kin2
geszti
szabra
gesztin
babbar2
lal3
gir
pirig
kw
szen
kusz2
kwu
kun
tur3
iz
gurum2
egir
el
kar2
rig
gur8
nag
maszkim
gur3
dub2
szubur
gil
sze8
guru7
sig17
nigin
gigir
nigar
me3
min
sig4
bir
##ag
##lu
tir
izi
lu5
gisz
da3
sis
arad
##ta2
u6
at
gun3
lam2
be
dag
##u2
##kur2
pi2
sa4
##zur
eme
puzur
##ud
tu15
erin
de5
##es
mud
lul
num2
pesz
rig7
puzur4
##ig
##um
dur
urta
par
sa10
silim
kas4
##dim
##ul
dim
zalag
siskur2
nita2
nin9
bulu
er3
##u3
szid
##z2
dun
##mun2
ziz2
##g3
buru
am6
li9
it
sir2
ke3
abul
lagab
##63
galam
zabar
##un
mul
lah
szusz3
szah2
kisal
du5
sa12
uru11
##dli
didli
si4
ulu3
gag
nisa
mun
tim
szaga
dugud
par4
esi
wa
##16
di4
duru
pad
##kken
##bir
uh2
zar
tam
suhusz
ar3
elam
##su
gam
szu4
##te
sug
men
mete
uszum
szeg12
kwu63
nisaba
##pi
gara2
pu2
iq
n0
uz
anzu
esz18
n01
##kal
##hal
mu10
sza2
45
az
hal
ia
gukkal
szuku
sun
gur4
gada
gin6
uk
u18
gab2
dil
ug5
idig
idigna
he
na8
##gam
alim
##sag
aga
dida
du12
##gina
szagina
pa5
unu6
gilgam
##ka
nar
muhal
kum
dabin
kaskal
muhaldim
ah
##men
lu7
kul
nesag
sal4
urx
##anun
re7
temen
unu3
buranun
gidri
lah5
is
##d3
sze2
hasz
duru5
##asz
szum
szita
uru17
uszumgal
sun5
ut
kid
mesz
eg3
##ila
##nan
ni10
szesz2
kab2
asznan
imin
kurusz
pa4
gesztux
bulug
anzu2
kuruszda
##za
##esz
ba4
lak
tah
szir3
pi4
ada
##di
##szur
gun
ina
bar7
##147
kwu147
adab
eb2
isi
dib
gudu
bu3
balag
suh3
qi2
ukken
##d4
garza
ugu2
gudu4
im2
ses
##nim
ge4
sagi
gala
ugnim
##tar
du2
dah
sza13
rin
buru14
##mar
bal
geszim
sumun
re6
##dag
isztar
gir15
gun4
geszimmar
se
##gur
##esz2
ta2
su13
kesz3
gilgames
isztaran
kir
kil
muru
lagar
engur
ka3
eresz
kwu636
ik
##bal
ga6
dub3
rum
rib
gi7
bil
si3
sul
sug2
aszv
gurx
usu
banszur
suhur
esir2
##xpa
dadag
galla
suku
kiszi
uru16
ninda2
ar2
ip
ku7
muszxpa
ezen
tukumbi
aga3
##en2
ana
gesz3
su8
uru4
unu2
munu4
szeg9
murg
nagar
sag2
sun2
tu4
ambar
hub2
lu2x
ibila
dalla
bir5
isin2
sukud
gug
zabal
dab6
ul4
tur5
nigin6
sze21
##bin
##xdi
##ppi
bappi
nid
su4
libir
##mug
ner
esz5
umbin
szeg3
dul3
szimasz
kilib3
ze
di3
szem
szu12
si2
ga2x
pap
agrig
gidlam
dilmun
kir11
##xdisz
nidba
hen
##hur
gir3
ge5
simug
tul2
##rin
mir
dara3
nimgir
ella
szagax
lu2xesz2
uh
umu
uku
##ssu
##kar
gissu
sa3
kax
su7
ginx
uri3
nindaba
iszib
haszhur
asi
asal
tal
##a4
##xa
kikk
dan
tu5
lipi
nam2
gur2
##run
ad7
pesz2
kikken2
lipisz
##mx
kid2
dusu
sir
agrun
gidim
bil3
nergal
szimaszgi
ellag
kunga
geszkim
sumun2
nina
tigi
esztu
##duk
##inx
marduk
bulug3
esztub
re2
##a5
mu7
gig2
gu5
min3
ub2
sig15
arh
suhu
zar3
##karin
qa2
lunga
da13
ka5
szesz4
lagabx
kwu634
murgu2
arhusz
##su2
dur3
du14
dusu2
lux
nus
lil
asza5
kuru
zadim
##dur
szir
##ra4
mah2
erim
szagan
sed4
kiszi17
hendur
umusz
##kinx
bahar
kikken
bil2
nu11
nunu
uszur
adkinx
nimbar
lal2
gazi
mur10
sug4
gilgamesx
qu2
lukur
dara4
szer
gal5
numun2
aba4
silig
szilam
ama5
kinx
idim
kunga2
as
##ze
gasz
szer3
szusz
kak
tasz
sin2
lib
##ara
##lag2
gurun
ubur
hixa
dulx
dul5
azlag2
bappir3
hixasz2
pal
##lar
kis
lu3
szuru
lik
aszga
gur10
esza
##anx
szakk
gurum
bur12
ganba
illar
szegx
dul4
gibil6
dim3
urxa
ninda2x
zabala
asil
nunuz
szer7
szuszin
aszgab
qum
we
##h3
##mbir
giz
gud3
man
szud3
enku
kad
galga
sub
mer
zimbir
##ana
uru5
surx
pesz3
buru5
uku2
kurun2
gaszam
n14
usan
gab
szex
kan2
sum
tu11
##gir2
##mur
zuh
aszgi
zag
mitu
had2
szit
tuku4
urux
gilgames3
bahar2
##zer
taszkarin
qa
qar
rim
umun2
##zal
##sza
na2
gigir2
mas
sakar
szur
szudu
gar8
zah3
udug
dabx
##in3
kasz4
ad6
adda
gazx
gir5
dur7
bulug4
gizzal
eh
wi
##hi
##xsal
lug
sud
sur2
tu6
ne3
kurun
hab2
ensi
##pak
lak2
qi
ux
##tta
##ppak
##mu3
zu5
aszxdisz
zi2
zil
sag12
imm
bul
##rah
szargal
nundu
guru5
aratta
babila
suh5
gir4
lah4
sirara
suhub2
szuruppak
##sin3
kim
gim
gisal
gi16
kug
urasz
tud2
gur5
abgal
absin3
kur6
aksza
szibir
tum4
addi
kinda
bulug5
nundum
sirara6
akszak
addir
et
ih
##ssa
gamun2
kib
mug
mussa
rab
lahar
lak4
kum2
kan
kad4
zum
##lah
ru12
szaki
szita2
ulud
kiri3
siskur
dur9
dimx
durun
uszurx
szitim
es
ebi
ix
qu
uga
##b4
##kku
ga14
mu4
bit
sze6
sim
sud3
tu7
e2xsal
kesz
tibi
esz8
akki
umanx
rin2
giri2
ganzer
ummax
ildu
rig9
bir9
giszgal
lulim
par3
dun5
hasz4
zex
asal2
tal2
kislah
kadra
ad2
##an2
##h4
##igi
##gu
##ga3
##xan
##49
bat
nab
musz2
mud2
du9
gux
en8
kab
gal4
tuk
nin10
liru
saggal
nemur
##lat
tin
rux
za7
ummu3
szika
giri16
erisz
gub3
nindax
utu2
ir9
ban3
szar2xdisz
dug4
szeg10
nagga
gilim
mudx
pesz10
pesz11
dur10
szita4
murum
muru9
szembi
danna
szaganx
szudul
bul5
lak449
uludi
ebih
tibira
akkil
ala
i2
i5
u9
##bu
##ah
##ax
szi2
nig
nisi
gug2
sam
rat
ku10
szutu
tas
tu2
tun3
zuku
hum
gur7
imga
bara3
ugur2
turx
giggi
pu3
sur5
illat
nimin
gaz2
rigx
bir4
be6
eme5
peszx
bappir2
szem5
szimaszgi2
erim3
szakkan
szakkan2
babila2
lirum
uludin2
up
##dana
szan
dum
lub
rasz
szur3
en6
tan
tuk4
lit
zux
asz3
sagx
sag5
ti2
guru3
##nun
ugu4
limmu5
il3
ilar
pel2
dul9
el3
zarah
gilgamesz2
asila
asar
pali
usan3
sum4
mitum
rim3
kinda2
szakir3
imgaga3
szandana
pan
pana
qe2
ugal
##ba2
##min
##p4
gakku
gum
sze17
kup4
szukur
su6
sur3
##ri2
##rim
asz7
zil2
##laga
imma
kal2
bux
bun
##ima
iti6
hasz2
szix
rig2
pil
udun
szar3
uru18
gublaga
usar
pa2
##nig
usz8
sig3
kuszu2
lumx
abzux
dilim2
naga3
emeda
buru4
itima
mun4
isimu
murub4
ezenx
zabala3
lilx
pala3
asil3
mitum2
addirx
rab3
durunx
taskarin
zukumx
gakkul
immax
3xan
90
ep
uq
##hu
##d6
ganun
nisz
mu12
dux
gib
gi18
guz
guszur
mar2
sa9
sah4
lat
ka6
tak
tab2
si12
geszb
sumur
tur2
lid2
me6
hug
##la2
esz4
bun2
##rax
risz
ug7
urin
pisz
girimx
gub2
ub3
szuba3
##kid
ul3
unug
szimx
szennu
dungu
sun7
bulugx
lak5
banszurx
murgu
ga2xgar
##kar2
gur21
suhub
nusku
nuska
enkux
sub6
es3
ildu3
nemurx
aq
a3
eg
ug2
uta
##ina
##m4
##psi
##szu
ba13
kig2
mu11
durah
dupsi
gi6
mat
##al2
da6
lag
lax
sil2
sisi
nuz
sumu
##musz
nerah
##lam2
tita
eszem
mi3
kam3
pi5
udug2
alal
tuku5
eri11
urudu
pag
##nig2
tum12
##tak4
silag
##175
tilla2
eden
huszx
gibil4
pesz5
zabar3
sze22
lak3
lak175
kilim
lagarx
##balag
szem3
umum
ukusz2
kaxbalag
lagabxu
uszur4
uruxgar
uruxigi
rim4
ensix
keszx
palil
utah
dupsik
alam
e4
wu
##hx
##mi
##g4
##gul
##xhi
##pu2
##77
##83
nir2
kip
mu6
gum2
ma3
##alu
##alag
dan2
rak
ku2
ene
engi
tam2
sin
geszpu2
su11
tud
tu10
tu17
amalu
men3
zur
zubi
##ara3
hud4
gur6
abxa
abba2
un3
eszki
gar9
zah2
##im5
mil
rec
##gir3
szili
szinig
ugx
hul3
szarkid
musz5
urua
uruhx
gubalag
pax
##nin
##masz
lem4
utuw
szuba4
silax
ad3
##garax
em3
hix
hirim
eren
karx
tag4
naga4
kingal
ganxhi
pum
dug3
suh10
sur9
ildag
sanga2
mur7
gidlam2
egir3
birx
be4
buru3
##636
munsu
munzer
uttu
lak636
muru13
szimaszki
ga2xmi
uh3
ukur3
kaxx
kaxli
dan6
sirx
sirara3
kurun3
kisim5
szurum
zabalax
kad5
sub3
lak283
qir
qi4
imma3
immen2
immal2
kankal
keszda
szudul4
alad
alamusz
saman
samanx
szutum
szennux
ege
eszemen
engiz
szilig
munsub
b2
b1
ia2
me2
mim
ten
ue
ukk
##bur
##han
##t2
##tan
##dx
##uru
##rru
##xu
##xx
##xnig2
##19
##esz3
szal
ba9
nit
nida
di2
dirig
nap
kisi
lu4
da5
bir2
bir3
bixnig2
sab
szed6
kukku
szud
szusz2
szukur2
enkar
enuru
kara2
taq
taka
gesznu
sux
sub2
sulu
sud4
tup
sze3xu
hud
ke5
zirru
##kum
gara
kalag
bugin
bunin
kur9
ru10
ret
rex
sza5
szap
szag4
aktu
##dag2
ummu
nanib
kiszib
kiszig
szarx
te8
irix
iri12
musztu
ussu
pat
arah4
ubi
ub4
nindagarax
usz11
uszbar
ugux
utul
utul2
ulusz
ir7
irhan
kuszx
##bad
gen7
ildag2
uzug
kun4
##lum
eme6
bulug2
anzu4
dili2
gilgamesz3
is2
sze29
sze23
isimu3
sed
bilx
bil4
kiszi4
kiszi8
murgu3
zabala2
ga2xx
henbur
##rinx
suhub4
lungax
lib3
lib4
enkum
uruxmin
gizzalx
lak26
lak263
szakir
siskurx
##bun2
sagxtak4
geszbun
lak52
sisix
sumur3
titab2
lak39
enegir3
eszkiri2
ildagx
lak283a
uet2
ukkin
nanibgal
12
a1
agar
c2
c1
ex
egi
itu
qu3
##20
##za2
##tanx
##dnu
##dinx
##uh
##ud2
##urax
##xka
##xbad
##020
##sa2
##kan
##szusz
barax
nigir
nirah
dib2
na3
muzu
mun3
gi2
gi5
gi17
mal
ma5
dasz
dar3
dan3
bid3
ge16
sa5
sa7
sa11
szed
sze4
lab
kuara
kam2
siz
geszbun2
num
sugin
tuh
tu3
tugul
inszusz
##rig2
ninim
ninkum
##giri2
lisz
mex
zulum
sza3x
sza3xsal
tibir
tidnu
##ku2
##kul
eszgiri2
gar5
gar6
garza2
bunig
kurku2
szagar
szakan
akan
uman
szidim
##ra6
rix
alurax
tukur2
huluh
ter
erimx
pab
pah
gurumx
ara5
ubara
tum9
utua
szuba2
sig5
isz11
hurx
ulu
gurusz3
sikix
adx
ad4
unu7
ezina
eme3
hir
dehi
##bir2
udru
##sag2
ganze
til3
gesztu3
szeg5
szeg6
luhsza
kirid
kiri8
larsa2
gir11
gir13
pirig3
kun5
nigin9
min4
bir7
##lug
puzur5
mudra6
pesz13
dim4
dimgal
dimma
esir
durux
zar2
suhuszx
sugx
menx
uz3
kum4
buranunx
lak020
se11
sed6
murub
suhurx
kiszi6
lu2xkar2
gug4
szembu
ga2xen
gidlam4
ellag2
kaxsze
tigi2
lagabxhal
lagabxigi
lagabxkul
arhuszx
szir5
bahar3
nunus
ninda2xasz
ninda2xhi
usanx
szita3
qab
szudum
lugud2
ensi3
qi3
qur2
ildum2
giggi2
palil2
isimu2
ezenxhal
guzza
tak2
geszbu2
pisz10
##inak
utuwa
kisim5x
kisiga
kukku5
suluhu
zirrux
aktum2
ummux
uluszin3
lak527
lak390
##xkak
inszuszinak
zulumhi
szakanka
ezina2
dehi3
21
aw
a12
d2
d1
eq
eg2
eda
esag2
iu
ir3
le2
n3
pe2
qe3
u11
umun
u19
##bi2
##ag2
##ha
##me
##ula
##usz2
##la3
##les
##xga
##xlu
##xgu
##nga3
##92
##318
##377
##sx
##p2
##47
##84
##ken
##sz5
##szar
##szu2
szana
gat
garig2
ba7
bara4
nir3
dis
digir
ditanx
na5
nak
ki2
kit
mux
dul2
du17
dun3
gi8
gud
gun2
gul2
lut
lunga3
da2
dag2
dasz2
dara2
bi3
gex
sah
ku8
szuk
szur2
szurim
enx
kara
tar2
sisz
sig2
sir3
##gal2
suk
sugal
sud2
susz3
tux
tun2
ninni
am2
lih
zub
hup2
asza
aszku
aszszur
zib2
sag10
sagdu
sagszu
abula
##107
imx
imhu
til2
tisz2
##kuszu2
kalx
bu2
ru14
zamug
##tim2
szat
sza6
szamasz
itix
aka
haz
habru
umbi
szih
szin
szibir2
pir
gu4xbad
al6
alur
irigal
iri11
uru8
##nir
szunigin2
nannax
uszu
usz7
uszu3
lagaszx
bad5
szuba
szub5
sigx
sig9
sig6
sig10
gulx
lim3
kusz7
zalag2
unux
hirinx
nir7
de4
karkar
nitah
nagaxdisz
ara3
tilla3
il5
tukumx
saga11
sahar2
pel
lammax
szeg11
szeg14
kas2
dul7
hara4
sangax
mur8
kwu318
kunx
egir5
elles
dagx
eme7
emedu
mud5
mud6
pesz4
durx
dimgul
burudx
lah6
lahtan
nisag
nisaba2
munszu
##160
zarx
gam3
gam4
azx
hesz5
gilgamesz
kumx
is3
isin
szumx
szita5
lak77
gun5
rinx
kir4
kilib
lagarxdisz
suku5
kiszig2
ezenxan
gugx
zabala5
bappir
umbinxlu
szembi2
ga2xmun
ga2xkid
gidlamx
henbu
kaxgi
kaxszar
asalx
lipiszx
dusux
sir5
lagabxnir
bahar4
lal2xkak
szer11
silig5
szilamx
as2
libx
ninda2x2
zabala6
asilx
asila3
subur
uruxkar2
szurmin
addax
lugud
lak247
babilax
kim3
abgal2
lak492
kan4
ildu2
giszgalxgu
lulimx
szudulx
tibirax
szutum2
szutumx
zukum
tan4
sagxha
isimud
isimudx
gakkul3
epig
guszurx
szimxpi
szimxkuszu2
szennur
suhubx
suhub3
titab
lak384
lagarxesz
rec19
rec107
utuwa2
hixnun
tenx
takax
taka4
gesznu3
garasz2
utul4
uzugx
uzug5
sed8
lak262
lak264
uet2377
agar4
egi2
muzug2
szed7
sizkur2
tuhul
tidnumx
ulutim2
ganzer3
murub6
szembulug
kisim5xsi
edaku
n34
szanabi
karadinx
ninni5
aszkud2
habrud
umbisag
alurx
elles160
munszub
henbur2
kaxszar2
rec193
